Repository: SociOS-Linux/gnome-getting-started-docs
Catalog: gnome-help/*/*.po
Languages: bn, es, id, pt_br, th, vi, zh_cn

source: Click on the app that you want to download. For example, go to the <gui>Education</gui> category and click on the <app>Guatemala</app> app. A new window will come up with more information about the app. Click on the green button that says <gui>Add to Desktop</gui>, then after a moment the button will change to say <gui>Open</gui>.
bn: আপনি যে অ্যাপটা নামাতে চান সেটার ওপর ক্লিক করুন। যেমন, <gui>শিক্ষা</gui> বিভাগে যান এবং ক্লিক করুন <app>গুয়াতেমালা</app> অ্যাপে। একটা নতুন উইন্ডো খুলে যাবে অ্যাপটা নিয়ে আরও তথ্য নিয়ে। সবুজ বোতামে চাপ দিন যেটাতে বলবে <gui>ডেস্কটপে যোগ করুন</gui>, তারপর একটু পরে বদলে গিয়ে বলবে <gui>খুলুন</gui> ।
es: Haz clic en el programa que quieres instalar. Por ejemplo, para instalar el programa <app>Guatemala</app>, dentro de la categoría de <gui>Educación</gui>, le hacemos clic sobre él y te mostrará una nueva ventana con información acerca del programa. Haz clic sobre el botón color verde con el texto <gui>Agregar al escritorio</gui>, espera un momento y finalmente, el texto del botón cambiará a <gui>Abrir</gui>.
id: Klik aplikasi yang ingin Anda unduh. Sebagai contoh, masuk ke kategori <gui>Pendidikan</gui> dan klik pada aplikasi <app>Guatemala</app>. Sebuah jendela baru akan muncul berisi informasi tambahan tentang aplikasi itu. Klik pada tombol hijau yang bertuliskan <gui>Tambahkan ke Desktop</gui>, kemudian setelah beberapa saat tombol itu akan berubah bertuliskan <gui>Buka</gui>.
pt_br: Clique no aplicativo que você deseja baixar. Por exemplo, vá para a categoria <gui>Educação</gui> e clique no aplicativo <app>Guatemala</app>. Uma nova janela surgirá com mais informações sobre o aplicativo. Clique no botão verde chamado <gui>Adicionar à área de trabalho</gui>, em seguida, depois de um tempo o botão mudará para <gui>Abrir</gui>.
th: ึคลิกที่แอพที่คุณต้องการจะดาวน์โหลด เช่น ไปที่หมวด <gui>การศึกษา</gui> และคลิกที่แอพ <app>กัวเตมาลา</app> จะมีหน้าต่างให่แสดงขึ้นมาและมีข้อมูลเพิ่มเพิ่มเติมเกี่ยวกัแอพนั้น คลิกที่ปุ่มสีเขียวที่เขียนว่า <gui>เพิ่มลงในเดสก์ท็อป</gui>จากนั้นอีกสักครู่ ปุ่มจะเขียนว่า <gui>เปิด</gui>
vi: Nhấp vào ứng dụng mà bạn muốn tải về. Ví dụ, đi đến danh mục <gui>Giáo dục</gui> category và nhấp vào ứng dụng <app>Guatemala</app>. Một cửa sổ mới sẽ hiện ra, cung cấp thông tin chi tiết hơn về ứng dụng này. Nhấp vào nút xanh lục có dòng chữ <gui>Thêm vào Màn hình nền</gui>, sau đó ít lâu nút này sẽ chuyển thành <gui>Mở</gui>.

source: After closing this window you’ll see that the program you downloaded is now on your desktop. Now you can open it whenever you want to quickly and easily!
bn: উইন্ডোটা বন্ধ করার পর আপনি যে প্রোগ্রামটা নামিয়েছে সেটা আপনার ডেস্কটপে। এখন আপনি এটা যখন খুশি দ্রুত এবং সহজেই খুলতে পারবেন।
es: Al cerrar esta venta, podrás ver que el programa ya ha sido instalado en tu escritorio. ¡Ahora puedes abrirlo fácilmente y rápidamente cuando tu quieras!
id: Setelah menutup jendela ini Anda akan melihat bahwa program yang Anda unduh sekarang di desktop Anda. Sekarang Anda dapat membukanya setiap kali Anda dengan ingin cepat dan mudah!
pt_br: Depois de fechar esta janela você poderá encontrar o programa que você baixou na sua área de trabalho. Agora você pode abri-lo facilmente e rapidamente sempre que você quiser.
th: หลังจากปิดหน้าต่างนี้ คุณจะเห็นว่าโปรแกรมที่ดาวน์โหลดมาอยู่บนเดสก์ท็อปแล้ว ขณะนี้ คุณสามารถเปิดได้ทันทีตามต้องการอย่างง่ายดาย
vi: Sau khi đóng cửa sổ này, bạn sẽ thấy rằng chương trình bạn tải xuống giờ đây đã nằm ở màn hình nền. Bây giờ bạn có thể mở nó một cách nhanh chóng và dễ dàng bất kỳ khi nào bạn muốn!

source: To remove an app, click on the app’s icon without letting go and drag it on top of the <app>More Apps</app> icon. You’ll notice that the icon has changed from a grey square to a recycling bin. Let go of the click over this icon and you’ll see a window telling you that you’ve successfully removed the app from your desktop. Don’t worry, you can always reinstall the apps that you remove from your desktop!
bn: কোন অ্যাপস সরিয়ে নিতে হলে, অ্যাপের ওপর ক্লিক করুন ছেড়ে না দিয়ে এবং ওটাকে <app>আরও অ্যাপস</app> আইকনের ওপর টেনে আনুন। আপনি লক্ষ্য করবেন আইকনটি ধূসর থেকে আবর্জনায় পরিণত হয়েছে। ক্লিকটা ছেড়ে দিন তাহলে একটি উইন্ডো আপনাকে জানাবে যে আপনি সফলভাবে আপনার ডেস্কটপ থেকে অ্যাপটি সরিয়ে ফেলেছেন। চিন্তা করবেন না, আপনি যে কোন সময় ফেলে দেয়া অ্যাপ পুনঃ ইনস্টল করতে পারবেন!
es: Para eliminar un programa, haz clic en su ícono, y sin soltar el clic, arrástralo hacía el ícono de <app>Más programas</app>. Podrás ver que el ícono ha cambiado de un cuadrado gris a una papelera. Suelta el clic sobre el este ícono y verás una ventana notificándote que se ha eliminado el programa de tu escritorio. No te preocupes, ¡puedes volver a instalar los programas que eliminas de tu escritorio!
id: Untuk menghapus aplikasi, klik ikon aplikasi tanpa melepasnya lalu seret ke ke atas ikon <app>Aplikasi Lainnya</app>. Anda akan melihat ikonnya berubah dari kotak abu-abu ke recycling bin. Lepaskan klik di atas ikon ini dan Anda akan melihat jendela yang menyampaikan bahwa Anda telah berhasil menghapus aplikasi dari desktop. Jangan khawatir, Anda dapat selalu menginstal ulang aplikasi yang Anda hapus dari desktop!
pt_br: Para remover um aplicativo clique no ícone do aplicativo sem deixar de pressionar o mouse e arraste o aplicativo para cima do ícone <app> Mais Programas</app>. Você notará que o ícone redondo mudará para o formato de uma lixeira. Solte o aplicativo em cima da lixeira e você verá uma janela informando que você removeu com sucesso o aplicativo da área de trabalho. Não se preocupe, você sempre poderá reinstalar os aplicativos que você remover da área de trabalho!
th: ในการลบแอพ คลิกที่ไอคอนแอพค้างไว้ และลากไปที่ด้านบนของไอคอน <app>แอพอื่นๆ</app> คุณจะเห็นว่าไอคอนเปลี่ยนจากสี่เหลี่ยมสีเทาเป็นรูปถังขยะ ปล่อยการคลิกไอคอนและคุณจะเห็นหน้าต่างที่บอกว่าคุณลบแอพจากเดสก์ท็อปไปแล้ว ไม่ต้องห่วง คุณยังสามารถติดตั้งแอพที่ลบออกไปใหม่ได้ตลอดเวลาจากเดสก์ท็อปของคุณ
vi: Để gỡ một ứng dụng, nhấp và giữ biểu tượng của ứng dụng đó và kéo nó lên đầu biểu tượng <app>Thêm Ứng dụng</app>. Bạn sẽ nhận thấy biểu tượng này đã thay đổi từ hình vuông màu xám thành thùng rác. Thả chuột tại biểu tượng này và bạn sẽ thấy một cửa sổ hiện ra, cho biết bạn đã gỡ ứng dụng khỏi màn hình nền của bạn thành công. Đừng lo, bạn luôn có thể cài đặt lại các ứng dụng mà bạn đã gỡ khỏi màn hình nền của mình!

source: You can also delete a folder this same way, by clicking on it, dragging it over the recycling bin, and letting go. Remember that the folder has to be empty in order to delete it.
bn: আপনি এমনভাবেই ফোল্ডারও মুছে দিতে পারবেন, এর ওপরে ক্লিক করে, ওটাকে টেনে আবর্জনায় ফেলে দিতে। মনে রাখবেন ফোল্ডার খালি করতে হবে মুছতে হলে।
es: Puedes eliminar una carpeta de esta misma manera, haciendo clic en ella, arrastrándola sobre la papelera y soltando el clic. Recuerda que la carpeta debe estar vacía para poderla eliminar.
id: Anda juga dapat menghapus folder dengan cara yang sama, yakni dengan mengklik pada folder itu, menyeretnya ke tong daur ulang, dan melepaskannya. Ingatlah bahwa folder harus dalam keadaan kosong apabila akan dihapus.
pt_br: Você também pode deletar pastas da mesma forma, ao clicar em seu ícone, arrastar até a lixeira e soltar. Lembre que uma pasta precisa estar vazia para ser deletada.
th: คุณยังสามารถลบโฟลเดอร์ด้วยวิธีเดียวกันนี้ ด้วยการคลิกที่โฟลเดอร์ จากนั้นลากไปยังถังขยะ แล้วปล่อย อย่าลืมว่าจะต้องล้างโฟลเดอร์ให้หมดเพื่อที่จะลบ
vi: Bạn cũng có thể làm tương tự để xóa một thư mục, bằng cách nhấp vào thư mục đó, kéo lên trên thùng rác rồi thả ra. Lưu ý rằng bạn chỉ được xóa thư mục rỗng.

source: That’s how easy it is to add and remove apps and folders from your desktop!
bn: এমনই সহজ আপনার ডেস্কটপ থেকে অ্যাপস আর ফোল্ডার যোগ ও বিয়োগ করা!
es: ¡Es así de fácil agregar y eliminar programas y carpetas de tu escritorio!
id: Semudah itulah menambahkan dan menghapus aplikasi dan folder dari desktop Anda!
pt_br: Veja como é fácil adicionar e remover aplicativos e pastas da área de trabalho!
th: และนั่นเป็นวิธีง่ายๆ ในการเพิ่มและลบแอพและโฟลเดอร์จากเดสก์ท็อป
vi: Việc thêm và xóa ứng dụng cũng như thư mục khỏi màn hình nền máy tính dễ dàng như vậy đấy!

# link
source: Using Wi-Fi
bn: ওয়াই-ফাই ব্যবহার হচ্ছে
es: Utilizando una conexión inalámbrica al internet
id: Menggunakan Wi-Fi
pt_br: Usando Wi-Fi
th: การใช้ Wi-Fi
vi: Sử dụng Wi-Fi

source: A video showing how to set up Wi-Fi with Endless.
bn: একটি ভিডিওতে দেখান হচ্ছে কীভাবে এন্ডলেস দিয়ে ওয়াই-ফাই সেট আপ করতে হয়।
es: Un video que enseña cómo configurar la conexión inalámbrica al internet con Endless.
id: Sebuah video yang menunjukkan cara menata Wi-Fi dengan Endless.
pt_br: Um vídeo mostrando como o Wi-Fi com o Endless.
th: วิดีโอแสดงการตั้งค่า Wi-Fi ด้วย Endless
vi: Một video trình bày cách thiết lập Wi-Fi với Endless.

source: Using Wi-Fi
bn: ওয়াই-ফাই ব্যবহার হচ্ছে
es: Utilizando conexión inalámbrica al internet.
id: Menggunakan Wi-Fi
pt_br: Usando Wi-Fi
th: การใช้ Wi-Fi
vi: Đang dùng Wi-Fi

source: You can connect to a Wi-Fi network with these easy steps:
bn: আমি এই সহজ ধাপগুলো দিয়ে ওয়াই-ফাই নেটওয়ার্কে যুক্ত হতে পারবেন:
es: Puedes conectarte a una red de WiFi con estos pasos fáciles:
id: Anda dapat terhubung ke jaringan Wi-Fi dengan langkah-langkah mudah ini:
pt_br: Você pode conectar-se com uma rede Wi-Fi simplesmente seguindo os seguintes passos:
th: คุณสามารถเชื่อมต่อโครงข่าย Wi-Fi ได้ในขั้นตอนง่ายๆ:
vi: Bạn có thể kết nối với mạng Wifi theo các bước đơn giản sau:

source: First, click on the <gui>Wi-Fi</gui> icon that is located on the bottom right side of your desktop, on the taskbar close to the clock.
es: Primero, haz clic en el ícono de <gui>Wi-Fi</gui> que está en la esquina inferior derecha de tu escritorio, en la barra de tareas cerca del reloj.

source: On the window that comes up, you’ll see the names of all of the available Wi- Fi networks that you can connect to. If you don’t see any, make sure that your Wi-Fi is turned on. You’ll know that your computer’s Wi-Fi is turned on if there is a blue light to the right of the word <gui>Wi-Fi</gui>. If the light is not blue, you can click on it once to turn it on.
bn: যে উইন্ডোটা আসবে, আপনি দেখবেন তাতে যেসব ওয়াই-ফাই নেটওয়ার্ক পাওয়া যাবে সেগুলোর নাম আছে। আপনি যদি দেখতে না পান, তাহলে নিশ্চিত হোন যে আপনার ওয়াই-ফাই চালান আছে। আপনি বুঝতে পারবেন আপনার ওয়াই-ফাই চালু আছে যখন দেখবেন <gui>ওয়াই-ফাই</gui> শব্দের ওপর নীল বাতি জ্বলছে। যদি বাতিটা নীল না হয়, তবে একবার ক্লিক করুন ওটা চালু করতে।
es: En la ventana que aparece, verás los nombres de todas las redes inalámbricas disponibles a las que te puedes conectar. Si no puedes ver los nombres de redes, asegúrate de tener encendida tu conexión inalámbrica en tu computadora. Si tu Wi-Fi está encendida verás una luz azul a la derecha de la palabra <gui>Wi-Fi</gui>. Si no está de color azul, puedes hacerle clic una vez para encenderla.
id: Pada jendela yang muncul, Anda akan melihat nama semua jaringan Wi-Fi yang tersedia. Apabila Anda tak melihat nama jaringan apapun, pastikan bahwa Wi-Fi Anda telah dinyalakan. Anda akan tahu bahwa Wi-Fi Anda telah dinyalakan apabila ada lampu biru di sebelah kanan kata-kata <gui>Wi-Fi</gui>. Apabila lampu tidak menyala biru, Anda dapat mengklik padanya sekali untuk menyalakannya.
pt_br: Ao surgir uma janela você verá todos os nomes das redes Wi-Fi disponíveis para que você se conecte. Caso você não veja nenhuma, certifique-se de que o seu Wi-Fi encontra-se ligado. Você pode ver se o seu Wi-Fi esta ligado se ao lado da palavra <gui>Wi-Fi</gui> estiver uma luz azul. Caso a luz não esteja azul basta clicar uma vez para ativar o Wi-Fi.
th: ในหน้าต่างที่ปรากฏขึ้นมา คุณจะเห็นชื่อของเครือข่าย Wi-Fi ทั้งหมดที่มีซึ่งคุณสามารถเชื่อมต่อได้ หากคุณไม่เห็นเครือข่ายใดๆ เลย กรุณาตรวจสอบว่าคุณเปิด Wi-Fi แล้ว คุณจะทราบว่า Wi-Fi ของคอมพิวเตอร์ของคุณเปิดไว้ หากเห็นแสงสีฟ้าที่ด้านขวาของคำว่า <gui>Wi-Fi</gui> หากแสงไม่เป็นสีฟ้า คุณสามารถคลิกที่คำดังกล่าวหนึ่งครั้งเพื่อเปิด
vi: Bạn sẽ thấy tên của tất cả các mạng Wi-Fi mà bạn có thể kết nối hiển thị trong cửa sổ mở ra. Nếu không thấy tên mạng nào được liệt kê, hãy chắc chắn Wi-Fi đã được bật. Nếu có đèn màu xanh dương bên phải chữ <gui>Wi-Fi</gui> tức là Wi-Fi trên máy tính của bạn đang bật. Nếu đèn không bật màu xanh, bạn có thể nhấp một lần để bật.

source: Select the name of your wireless network. The network in this example is called <gui>Endless Wi-Fi</gui>, but the name of your own Wi-Fi network will be different. If you’re not sure what the name of your Wi-Fi network is, or don’t know the password, you can call the company that provides your internet and ask them.
bn: আপনার ওয়্যারলেস নেটওয়ার্কের নাম ঠিক করুন। এই উদাহরণে নেটওয়ার্কের নাম <gui>এন্ডলেস ওয়াই-ফাই</gui>, কিন্তু আপনার নেটওয়ার্কের নাম অন্যরকম হবে। আপনি যদি নিশ্চিত না থাকেন আপনার ওয়াই-ফাই নেটওয়ার্কের নামটি, বা যদি পাসওয়ার্ড না জানেন, তাহলে আপনার ইন্টারনেট সেবাদাতাকে জিজ্ঞেস করুন।
es: Selecciona el nombre de tu red inalámbrica. El nombre de la red utilizada en este tutorial es: <gui>Endless Wi-Fi</gui>, pero el nombre de tu red será diferente. Si no sabes cuál es el nombre de tu red inalámbrica o cuál es tu contraseña, puedes contactar a tu proveedor de servicio de internet.
id: Pilih nama untuk jaringan nirkabel Anda. Contohnya, jaringan ini diberi nama <gui>Endless Wi-Fi</gui>, namun nama jaringan Wi-Fi Anda tentunya berbeda. Jika Anda tidak yakin nama dari jaringan Wi-Fi Anda, atau tidak tahu kata kuncinya, Anda bisa menghubungi perusahaan penyedia jasa internet Anda dan menanyakannya.
pt_br: Selecione o nome da sua rede sem fio. Neste exemplo a rede se chama <gui>Endless Wi-Fi</gui>, mas o nome da sua rede pessoal será diferente. Se você não estiver seguro do nome da sua rede Wi-Fi, ou não souber a senha, você deve ligar e perguntar diretamente à empresa que fornece a sua internet.
th: เลือกชื่อโครงข่ายไร้สาย โครงข่ายในตัวอย่างนี้ ชื่อว่า <gui>Endless Wi-Fi</gui> แต่ชื่อของโครงข่าย Wi-Fi ของคุณจะแตกต่างออกไป หากคุณไม่แน่ใจว่าชื่อไหนคือชื่อโครงข่าย Wi-Fi ของคุณ หรือไม่ทราบรหัสผ่าน สามารถโทรศัพท์สอบถามบริษัทผู้ให้บริการอินเทอร์เน็ตได้
vi: Chọn tên mạng không dây của bạn. Mạng trong ví dụ này được gọi là <gui>Endless Wi-Fi</gui> (Wi-Fi Vô hạn), nhưng tên mạng Wi-Fi của bạn sẽ khác. Nếu bạn không chắc chắn về tên mạng Wi-Fi của bạn, hoặc không biết mật khẩu, bạn có thể gọi cho công ty cung cấp dịch vụ internet của bạn và hỏi điều đó.

source: After selecting the name of your network, you’ll have to type in your network’s password.
bn: আপনার নেটওয়ার্কের নামটি নির্বাচন করার পর, আপনাকে নেটওয়ার্কের পাসওয়ার্ডটি লিখতে হবে।
es: Después de seleccionar el nombre de tu red, tendrás que escribir tu contraseña de la red.
id: Setelah memilih nama jaringan Anda, Anda harus mengetikkan kata sandi jaringan Anda.
pt_br: Depois de selecionar o nome da sua rede será necessário digitar a senha de acesso da rede.
th: หลังจากเลือกชื่อเครือข่ายของคุณแล้ว คุณจะต้องพิมพ์รหัสผ่านของเครือข่าย
vi: Sau khi chọn tên mạng, bạn phải nhập mật khẩu của mạng.

source: If your computer successfully connects to the internet, you’ll see a white circle to the left of the name of your network.
bn: আপনি কম্পিউটার যদি সফলভাবে ইন্টারনেটের সাথে যুক্ত হয়, তাহলে আপনার নেটওয়ার্কের নামের বাম দিকে একটি সাদা বৃত্ত দেখতে পাবেন।
es: Si tu computadora se ha conectado al internet con éxito, verás un círculo blanco al lado izquierdo del nombre de tu red.
id: Apabila komputer Anda berhasil menyambung ke internet, Anda akan melihat lingkaran putih di sebelah kiri nama jaringan Anda.
pt_br: Se o seu computador conseguir se conectar à internet, você verá um círculo branco à esquerda do nome da sua rede.
th: ถ้าคอมพิวเตอร์ของคุณเชื่อมต่อกับอินเทอร์เน็ตได้สำเร็จ คุณจะเห็นวงกลมสีขาวอยู่ทางด้านซ้ายของชื่อเครือข่าย
vi: Nếu máy tính của bạn kết nối internet thành công, bạn sẽ thấy một vòng tròn màu trắng bên trái tên mạng của bạn.

source: And just like that, you’re connected to the internet!
bn: আর এভাবেই আপনি ইন্টারনেটের সাথে যুক্ত হয়ে গেছেন!
es: ¡Y así estás conectado al internet!
id: Dan cukup semudah itu saja, Anda sudah terhubung ke internet!
pt_br: Pronto, você está conectado à internet!
th: เท่านี้ คุณก็เชื่อมต่อกับอินเทอร์เน็ตแล้ว
vi: Và chỉ vậy thôi, bạn đã kết nối với mạng internet!

# link
source: Exploring your files
bn: আপনার ফাইলগুলো দেখা হছে
es: Explora tus documentos.
id: Mengeksplor file Anda
pt_br: Explorando seus arquivos
th: ดูไฟล์ของคุณ
vi: Khám phá các tệp tin của bạn

source: A video showing how to use the file system.
bn: একটি ভিডিওতে দেখান হচ্ছে কীভাবে ফাইল সিস্টেম ব্যবহার করতে হয়।
es: Un video que enseña cómo usar el sistema de archivos.
id: Video yang menampilkan cara menggunakan sistem berkas.
pt_br: Um vídeo mostrando como utilizar o sistema de arquivo.
th: วิดีโอแสดงวิธีใช้ระบบไฟล์
vi: Một video hướng dẫn cách sử dụng hệ thống tập tin.

source: Exploring your files
bn: আপনার ফাইলগুলো দেখা হছে
es: Explorando tus archivos
id: Mengeksplor file Anda
pt_br: Explorando seus arquivos
th: สำรวจไฟล์ของคุณ
vi: Khám phá các tệp tin của bạn

source: You can easily organize your documents and files with folders. Here’s how to do it.
bn: আপনি সহজেই আপনার ডকুমেন্টগুলো এবং ফাইলগুলো গুছিয়ে রাখতে পারবেন ফোল্ডারে। এইযে কীভাবে তা করবেন।
es: Puedes fácilmente organizar tus documentos y archivos con carpetas. Aquí está como hacerlo.
id: Anda bisa menyusun dokumen dan file Anda dalam folder. Berikut cara melakukannya.
pt_br: Você pode facilmente organizar seus documentos e arquivos com as pastas. Veja como fazer isso.
th: คุณสามารถจัดการเอกสารและไฟล์กับโฟลเดอร์ได้อย่างง่ายดาย ด้วยวิธีการดังนี้
vi: Bạn có thể dễ dàng sắp xếp tài liệu và tệp của mình với các thư mục. Dưới đây là cách thực hiện.

source: The <app>Documents</app> icon gives you access to your folders and files. You can find it on your desktop or by moving your mouse to the hot corner on the bottom left side of your screen and clicking on the <app>Documents</app> icon on the right side of the screen, even if you have an app open.
bn: <app>ডকুমেন্টস</app> আইকন আপনাকে আপনার ফাইল ও ফোল্ডারে ঢুকতে দেয়। আপনি তা পাবেন আপনার ডেস্কটপে বা মাউসটিকে সরিয়ে পর্দার বামে নিচের দিকের হট কর্নারে নিন এবং ডানদিকে <app>ডকুমেন্টস</app> আইকনে ক্লিক করুন, এমনকি কোন অ্যাপ খোলা থাকলেও।
es: El ícono de <app>Documentos</app> te da acceso a tus carpetas y archivos. Puedes encontrarlo en tu escritorio o al mover tu ratón a la esquina activa en la parte inferior izquierda de tu pantalla y haciendo clic en el ícono de <app>Documentos</app> en la parte derecha de tu pantalla, aunque tengas un programa abierto.
id: Ikon <app>Dokumen</app> memberi Anda akses ke folder dan file-file Anda. Anda dapat menemukannya di desktop dengan menggerakkan mouse ke pojok aktif di sudut kiri bawah layar dan mengklik pada ikon <app>Dokumen</app> pada sisi kanan layar, sekalipun ada aplikasi yang terbuka.
pt_br: O ícone <app>Documentos</app> permite que você acesse as suas pastas e arquivos. Você pode encontrá-lo na sua área de trabalho, ou movendo a seta do seu mouse para o canto de acesso rápido, localizado no canto direito inferior da sua tela, e clicando no ícone <app>Documentos</app> no lado direito da tela, mesmo que você esteja com um aplicativo aberto.
th: ไอคอน<app>เอกสาร</app>ให้คุณสามารถเข้าถึงโฟลเดอร์และไฟล์ คุณจะพบไอคอนนี้บนเดสก์ท็อปหรือด้วยการเคลื่อนเมาส์ไปยังมุมจอทางด้านล่างซ้ายและคลิกที่ไอคอน<app>เอกสาร</app>ทางด้านขวาของหน้าจอ ถึงแม้คุณจะมีแอพเปิดไว้อยู่ก็ตาม
vi: Biểu tượng <app>Tài liệu</app> cho phép bạn truy cập vào các thư mục và tập tin. Bạn có thể tìm thấy biểu tượng này trên màn hình nền hoặc bằng cách di con trỏ đến góc nóng ở phía dưới bên trái màn hình và nhấp vào biểu tượng <app>Tài liệu</app> ở bên phải màn hình, kể cả nếu bạn có một ứng dụng đang mở.

source: Once you are in the <app>Documents</app> main folder, you can create new folders where you can place all of your documents and files so that they are organized and easy to find. On the left side of the window, you’ll see shortcuts to get to those folders. To open a file or folder that is displayed on the right, click your mouse’s button quickly two times. We call this a double click. To return to the previous folder, click the back arrow above.
bn: আপনি একবার যখন <app>ডকুমেন্টস</app> -এর মূল ফোল্ডারে আছেন, আপনি তখন নতুন ফোল্ডার তৈরি করতে পারবেন যেখানে আপনার সব ডকুমেন্ট ও ফাইল রাখতে পারবেন যেন সেগুলো গোছান থাকে আর সহজেই খুঁজে পাওয়া যায়। ডানদিকে রাখা ফাইলগুলো খুলতে খুব দ্রুত দুইবার আপনার মাউসের বোতাম চাপুন। একে বলা হয় ডাবল ক্লিক। আগের ফোল্ডারে যেতে গেলে পিছনের তীরচিহ্নে ক্লিক করুন।
es: Una vez que estés en la carpeta de <app>Documentos</app>, puedes crear nuevas carpetas donde puedes guardar todos tus documentos y archivos para que estén organizados y fáciles de encontrar. En la parte izquierda de la ventana, verás accesos directos para llegar a esas carpetas. Para abrir un archivo o una carpeta mostrada a la derecha, haz clic rápidamente en el botón de tu ratón dos veces. A esto le llamamos un doble clic. Para regresar a la carpeta anterior, haz clic en la flecha de regresar que aparece arriba.
id: Saat Anda berada di dalam folder utama <app>Documents</app>, Anda dapat membuat folder baru untuk menyimpan semua berkas dan dokumen Anda agar tertata dengan rapi dan mudah ditemukan. Pada sisi kiri jendela, Anda akan melihat pintasan untuk membuka folder ini. Untuk membuka berkas atau folder yang ditampilkan di sisi kanan, klik tombol mouse Anda dua kali dengan cepat. Ini disebut klik ganda. Untuk kembali ke folder sebelumnya, klik panah kembali di atas.
pt_br: Uma vez que você estiver na pasta principal em <app>Documentos</app>, você pode criar novas pastas onde você desejar salvar todos os seus documentos e arquivos para que os mesmos fiquem organizador e sejam encontrados facilmente. No lado esquerdo da janela você poderá ver atalhos para suas pastas. Para abrir um arquivo ou pasta que esteja localizada à direita, dê dois cliques rápidos com o botão do mouse. Chamamos isso de clique duplo. Para retornar à pasta anterior basta clicar na seta de retorno acima.
th: มื่อคุณอยู่ในโฟลเดอร์หลักของ <app>เอกสาร</app>แล้ว คุณจะสามารถสร้างโฟลเดอร์ใหม่ที่จะสามารถเก็บเอกสารและไฟล์ทั้งหมดเพื่อให้สามารถจัดและค้นหาได้ง่าย ทางด้านซ้ายของหน้าต่างจะเห็นทางลัดเข้าไปยังโฟลเดอร์เหล่านั้น ในการเปิดไฟล์หรือโฟลเดอร์ที่แสดงอยู่ทางด้านขวา คลิกปุ่มเม้าส์เร็วๆ สองครั้ง เราเรียกว่า ดับเบิลคลิก หากต้องการกลับไปโฟลเดอร์ก่อน คลิกลูกศรกลับที่ด้านบน
vi: Khi đã vào thư mục chính <app>Tài liệu</app> (Documents), bạn có thể tạo các thư mục mới để cất đặt tất cả tài liệu và tập tin của bạn sao cho ngăn nắp và dễ tìm. Phía bên trái cửa sổ này, bạn sẽ thấy các phím tắt dẫn đến các thư mục đó. Để mở một tập tin hoặc thư mục hiển thị phía bên phải, hãy nhấp nút chuột của bạn hai lần thật nhanh. Chúng tôi gọi thao tác này là một lượt nhấp đúp. Để trở lại thư mục trước đó, hãy nhấp vào mũi tên quay lại ở trên.

source: You can also open a folder by clicking the right button of your mouse, and then clicking <gui>Open</gui> with the left button.
bn: আপনি আপনার মাউসের ডান বোতাম চেপেও কোন ফোল্ডার খুলতে পারেন, বাম বোতামে তারপর ক্লিক করুন <gui>খুলুন</gui> ।
es: También puedes abrir una carpeta haciéndole clic con el botón derecho del ratón, y después haciendo clic en <gui>Abrir</gui> con el botón izquierdo.
id: Anda juga dapat membuka folder dengan mengeklik tombol kanan pada mouse Anda, kemudian mengeklik <gui>Open</gui> dengan tombol kiri.
pt_br: Você também pode abrir uma pasta clicando com o botão direito do mouse e em seguida clicando em <gui>Abrir</gui> com o botão esquerdo do mouse.
th: คุณยังสามารถเปิดโฟล์เดอร์ได้โดยคลิกขวาที่เม้าส์ จากนั้น คลิกซ้ายที่ <gui>เปิด</gui>
vi: Bạn cũng có thể mở một thư mục bằng cách nhấp nút chuột phải, sau đó nhấp chuột trái vào mục <gui>Mở</gui> (Open).
