Repository: SociOS-Linux/gnome-getting-started-docs
Catalog: gnome-help/*/*.po
Languages: bn, es, id, pt_br, th, vi, zh_cn

source: A video showing how to minimize and close your windows.
bn: একটি ভিডিওতে দেখান হচ্ছে কীভাবে উইন্ডোজ ছোট করা ও বন্ধ করা হচ্ছে ।
es: Un video que enseña como minimizar y cerrar tus ventanas.
id: Video yang menampilkan cara mengecilkan dan menutup jendela Anda.
pt_br: Um vídeo mostrando como minimizar e fechar janelas.
th: วิดีโอแสดงการย่อและปิดหน้าต่าง
vi: Một video hướng dẫn cách thu nhỏ và đóng các cửa sổ của bạn.

source: Minimizing and closing windows
bn: উইন্ডোজ ছোট করা ও বন্ধ করা হচ্ছে
es: Minimizando y cerrando ventanas
id: Meminimalkan dan menutup jendela
pt_br: Minimizando e fechando janelas
th: การย่อและการปิดหน้าต่าง
vi: Thu nhỏ và đóng cửa sổ

source: If you want to keep an app or folder open while you work on another task on your desktop or in another app, the minimizing option is extremely useful!
bn: আপনি যদি চান যে কোন অ্যাপ না ফোল্ডার খোলা থাকবে আপনি যখন কাজ করবেন বা ডেস্কটপে বা অন্য অ্যাপে কাজ করবেন, তাহলে ছোট করে রাখাটা খুবই কাজের!
es: Si quieres mantener un programa o una carpeta abierta mientras que trabajes en otra cosa en tu escritorio o en otro programa, ¡la opción de minimizar es muy útil!
id: Jika Anda ingin sebuah aplikasi atau folder tetap terbuka selagi Anda mengerjakan tugas lain di desktop atau aplikasi lain, maka pilihan untuk mengecilkan sangatlah berguna!
pt_br: Se você quiser pular para outro programa ou pasta aberta enquanto realiza outra tarefa na sua área de trabalho ou programa, a opção minimizar é extremamente útil.
th: หากต้องการให้แอพหรือโฟลเดอร์เปิดไว้ระหว่างทำงานและทำอย่างอื่นบนเดสก์ท็อปหรือแอพอื่น ตัวเลือกการย่อจะมีประโยชน์สุดๆ!
vi: Nếu bạn muốn giữ một ứng dụng hay thư mục tiếp tục mở khi bạn thực hiện một nhiệm vụ khác trên màn hình nền máy tính hoặc trong ứng dụng khác, thì tùy chọn thu nhỏ sẽ vô cùng hữu ích!

source: You can minimize your programs one of two ways: clicking on the <key>-</key> icon, which is on the top right corner of each window, or clicking on the program’s icon on the taskbar of your Endless screen. This will hide your app or folder in your taskbar so that you can work on different tasks at the same time.
es: Puedes minimizar tus programas de dos formas: haciendo clic en <key>-</key> que se encuentra en la esquina superior derecha de la ventana, o también puedes hacer clic en el ícono del programa en la barra inferior de tu pantalla. Esto permite que hagas varias tareas a la vez.

source: To make your app return to your screen, just click its icon once and it’ll return to its last size. When you’re done using a program, close it by clicking the <key>X</key> icon at the top right-hand corner of the window.
bn: আপনার অ্যাপটিকে আবারপর্দায় আনতে হলে, শুধু ক্লিক করুন ওটার আইকনে এবং ওটা ফিরে আসবে আগের আকারেই। আপনার যখন কোন প্রোগ্রাম ব্যবহার করা শেষ হয়ে যাবে, সেটা উইন্ডোজের সবচাইতে ওপরে হাতের ডান দিকে <key>X</key> আইকনে ক্লিক করে বন্ধ করে দিন
es: Para hacer que la ventana del programa que estabas usando regrese, simplemente haz clic en su ícono y regresará a su tamaño original. Cuando termines de usar un programa y lo quieras cerrar, haz clic en el ícono <key>X</key>, junto al ícono para minimizar.
id: Untuk membuat aplikasi Anda kembali ke layar Anda, klik ikon sekali dan itu akan kembali ke ukuran terakhirnya. Setelah Anda selesai menggunakan program, tutup dengan mengklik ikon <key>X</key> di pojok kanan atas jendela.
pt_br: Para fazer um programa retornar à sua tela, dê um clique em sua miniatura na barra de tarefas. Quando você terminar de usar o programa, feche-o clicando no <key>X</key> no canto superior direito da tela.
th: วิธีทำให้แอพกลับไปอยู่บนหน้าจอ แค่คลิกไอคอนหนึ่งครั้งก็จะกลับไปอยู่ในขนาดเดิม เมื่อคุณใช้เสร็จแล้ว ปิดแอพโดยการคลิกที่ไอคอน <key>X</key>ตรงมุมขวาบนของหน้าต่าง
vi: Để đưa ứng dụng trở lại màn hình, chỉ cần bấm một lần vào biểu tượng của ứng dụng và nó sẽ khôi phục về kích thước trước đó. Khi bạn đã sử dụng xong một chương trình, hãy đóng chương trình đó bằng cách bấm vào biểu tượng <key>X</key> ở góc trên bên phải cửa sổ.

source: You can also move your mouse down to the bottom right-hand corner of your screen, then move over to the window of the app you want to close and click the <key>X</key> on the top right of that window to close it.
bn: আপনি আপনার মাউসটি পর্দার নিচের ডান হাতের কোণায় নিতে পারেন, তারপর সরিয়ে যেন অ্যাপুটি বন্ধ করতে চান সেটার উইন্ডোর ওপরে নিন এবং সবচাইতে ওপরে <key>X</key> -তে ক্লিক করুন বন্ধা করতে।
es: También puedes mover el ratón a la esquina inferior derecha de tu pantalla, moverlo a la ventana del programa que quieres cerrar y hacer clic en la <key>X</key> de la esquina superior derecha de esa ventana.
id: Anda juga dapat memindahkan mouse ke sudut kanan bawah layar, lalu pindahkan ke atas jendela aplikasi yang ingin Anda tutup lalu klik <key>X</key> di sudut kanan atas jendela untuk menutupnya.
pt_br: Você também pode mover o mouse até o canto inferior direito da sua tela e, em seguida, mover o mouse até a janela do programa que deseja fechar e clicar no <key>X</key>.
th: คุณยังสามารถเลื่อนเมาส์ลงไปยังมุมขวาล่างของหน้าจอ จากนั้นย้ายไปยังหน้าต่างของแอปที่คุณต้องการปิด จากนั้นคลิก <key>X</key> ด้านขวาบนของหน้าต่างเพื่อปิด
vi: Bạn cũng có thể di chuyển con chuột xuống góc phải phía cuối màn hình của bạn, sau đó di chuyển lên cửa sổ của ứng dụng mà bạn muốn đóng và nhấp vào biểu tượng dấu <key>X</key> ở góc trên bên phải của cửa sổ đó để đóng lại.

# link
source: Using Endless offline
bn: অফলাইনে এন্ডলেস ব্যবহার করা
es: Usando Endless sin conexión al internet
id: Menggunakan Endless tanpa internet
pt_br: Utilizando os programas sem internet
th: การใช้งาน Endless แบบออฟไลน์
vi: Dùng Endless ngoại tuyến

source: A video showing the offline content on your computer.
bn: একটি ভিডিওতে দেখান হচ্ছে আপনার কম্পিউটারে অফলাইন বিষয়াবলী।
es: Un video que enseña el contenido en tu computadora al que puedes acceder sin conexión al internet
id: Sebuah video yang menunjukkan konten offline di komputer Anda.
pt_br: Um video apresentando o conteúdo que pode ser acessado sem internet no seu computador.
th: วิดีโอแสดงเนื้อหาแบบออฟไลน์ในคอมพิวเตอร์ของคุณ
vi: Một video cho thấy nội dung ngoại tuyến trên máy tính của bạn.

source: Using Endless offline
bn: অফলাইনে এন্ডলেস ব্যবহার করা
es: Usando Endless sin conexión al internet
id: Menggunakan Endless secara luring
pt_br: Utilizando os programas sem internet
th: การใช้งาน Endless ในแบบออฟไลน์
vi: Sử dụng Endless ngoại tuyến

source: Your computer includes a lot of offline content so you can learn and explore a great deal of things without having an internet connection!
bn: আপনার কম্পিউটারে অনেক অফলাইন বিষয়াদী রয়েছে যেন আপনি ইন্টারনেট সংযোগ ছাড়াই অনেক কিছু শিখতে এবং দেখতে পারবেন।
es: ¡Tu computadora incluye mucho contenido accesible sin internet para que puedas aprender y explorar muchas cosas sin tener una conexión al internet!
id: Komputer Anda terdiri dari banyak konten tanpa koneksi internet, sehingga Anda bisa belajar dan mengeksplor banyak hal tanpa harus terkoneksi dengan internet!
pt_br: Seu computador já vem com bastante conteúdo, então você pode aprender e explorar uma variedade de coisas mesmo sem nenhuma conexão com a internet!
th: คอมพิวเตอร์ของคุณมีเนื้อหาแบบออฟไลน์ให้ใช้มากมาย คุณจึงสามารถศึกษาและเลือกดูข้อมูลต่างๆ ได้โดยไม่ต้องเชื่อมต่ออินเทอร์เน็ต
vi: Máy tính của bạn bao gồm rất nhiều nội dung ngoại tuyến, do đó bạn có thể tìm hiểu và khám phá rất nhiều điều mà không cần kết nối internet!

source: For example, you’ll find a folder called <gui>Curiosities</gui> on your desktop where you can find apps like <app>Virtual School</app>, which allows you to watch hundreds of videos about all sorts of subjects you may find interesting.
bn: যেমন, আপনি একটা ফোল্ডার পাবেন নাম <gui>কৌতুহল</gui> আপনার ডেস্কটপে, যেখানে আপনি <app>ভার্চুয়াল বিদ্যালয়</app> নামের অ্যাপ পাবেন, যাতে আপনি শত শত ভিডিও দেখতে পাবেন নানা বিষয়ে যা আপনার কৌতুহলোদ্দীপক লাগতে পারে।
es: Por ejemplo, encontrarás una carpeta llamada <gui>Curiosidades</gui> en tu escritorio donde puedes encontrar programas como <app>Escuela virtual</app>, el cual te permite ver cientos de videos sobre todo tipo de temas que tal vez encuentres interesantes.
id: Sebagai contoh, Anda akan menemukan sebuah folder bernama <gui>Menarik</gui> di desktop yang di dalamnya Anda dapat menemukan aplikasi seperti <app>Sekolah Maya</app>, yang memungkinkan Anda menyaksikan ratusan video mengenai berbagai topik yang mungkin Anda rasa menarik.
pt_br: Por exemplo, na sua área de trabalho você vai encontrar uma pasta chamada <gui>Curiosidades</gui> onde você terá programas como a <app>Escola Virtual</app>, que lhe permite assistir centenas de vídeos sobre vários assuntos interessantes.
th: ตัวอย่างเช่น คุณจะเห็นโฟลเดอร์ชื่อ <gui>การค้นคว้า</gui> บนเดสก์ท็อป คุณจะเห็นแอพอย่าง <app>Virtual School</app> which allows you to watch hundreds of videos about all sorts of subjects you may find interesting.
vi: Ví dụ: bạn sẽ thấy một thư mục tên là <gui>Lý thú</gui> trên màn hình nền, nơi bạn có thể tìm thấy các ứng dụng như <app>Virtual School</app>, cho phép bạn xem hàng trăm video về tất cả các loại đối tượng có thể khiến bạn thấy thú vị.

source: Let’s explore <app>Virtual School</app>. Open the app to see the all the different subjects for which you can watch video lessons. You’ll see the number of videos available for each topic to the right of its name. For example, in <gui>Sciences</gui>, you can see that there are 4 videos on the topic <gui>Health</gui> and <gui>Medicine</gui>. If you click on the name of this topic, you’ll be able to see the list of videos available.
bn: দেখা যাক <app>ভার্চুয়াল বিদ্যালয়</app>।অ্যাপসটি খুলুন সমস্ত বিভিন্ন বিষয়ের ওপর ভিডিও থেকে শিখবার জন্য। আপনি দেখতে পাবেন যে প্রতিটা বিষয়ের ওপর কতগুলো ভিডিও আছে সেটার শিরোনামের ডান দিকে লেখা আছে। যেমন, <gui>বিজ্ঞান</gui>, দেখতে পাবেন 4টি ভিডিও আছে এর ওপর <gui>স্বাস্থ্য</gui> এবং <gui>ঔষধ</gui>। আপনি যদি এই বিষয়ের নামের ওপর ক্লিক করেন, তাহলে ভিডিওর তালিকা দেখতে পাবেন।
es: Vamos a explorar el programa <app> Escuela Virtual</app>. Haz clic en el programa para ver todas las materias en los que se pueden encontrar video clases. Verás el número de videos disponibles para cada tema a la derecha de su nombre. Por ejemplo, en <gui>Ciencias</gui>, se puede ver que hay 4 videos sobre el tema <gui>Salud</gui> y <gui>Medicina</gui>. Si haces clic en el nombre de este tema, podrás ver la lista de videos disponibles.
id: Mari menjelajah <app>Virtual School</app>. Bukalah aplikasinya untuk melihat semua mata pelajaran yang dapat Anda saksikan pelajaran videonya. Anda akan melihat jumlah video yang tersedia untuk setiap topik di samping kanan dari namanya. Sebagai contoh, di <gui>Ilmu Pengetahuan</gui> Anda dapat melihat bahwa terdapat 4 video untuk topik <gui>Kesehatan</gui> dan <gui>Obat</gui>. Jika mengklik nama dari topik ini, Anda dapat melihat daftar video yang tersedia.
pt_br: Vamos explorar a <app>Escola Virtual</app>. Abra o programa para saber quais são os diferentes assuntos das videoaulas. Você verá o número de aulas disponíveis para cada assunto à direita de cada tema. Em <gui>Ciências</gui>, por exemplo, você pode ver que existem 4 vídeos dentro dos temas <gui>Saúde</gui> e <gui>Medicina</gui>. Se você clicar no nome do tópico poderá ver a lista de vídeos disponíveis.
th: ลองดู <app>โรงเรียนเสมือนจริง</app> เปิดแอพเพื่อดูหัวข้อต่างๆ ทั้งหมด ที่คุณสามารถดูวิดีโอบทเรียนได้ คุณจะเห็นจำนวนของวิดีโอในแต่ละหัวข้ออยู่ด้านขวาของชื่อ เช่น ใน <gui>วิทยาศาสตร์</gui> ุคุณจะเห็นว่ามี 4 วิดีโอในหัวข้อนี้ <gui>สุขภาพ</gui>และ <gui>ยา</gui> หากคุณคลิกที่หัวข้อเหล่านี้ คุณจะเห็นรายการวิดีโอที่มีให้ดู
vi: Hãy cùng khám phá <app>Trường học Ảo</app>. Mở ứng dụng ra là thấy tất cả các môn học khác nhau và bạn có thể xem video bài giảng của các môn đó. Bạn sẽ thấy số lượng video hiện có cho mỗi chủ đề ở phía bên phải của tên chủ đề. Chẳng hạn như, trong môn <gui>Khoa học</gui>, bạn có thể thấy có 4 video về chủ đề <gui>Sức khỏe</gui> và <gui>Y học</gui>. Nếu nhấp vào tên của chủ đề này, bạn sẽ thấy danh mục các video có sẵn.

source: For any video you’d like to watch, just click on it once to begin playing it.
bn: কোন ভিডিও দেখতে চাইলে ওটার ওপর একবার ক্লিক করলেই চলতে থাকবে।
es: Para cualquier video que quieras ver, simplemente hazle clic una vez para empezar a tocarlo.
id: Untuk setiap video yang Anda ingin menonton, klik saja sekali untuk mulai memainkannya.
pt_br: Se quiser assistir a qualquer um dos videos, basta clicar uma vez para começar.
th: สำหรับวิดีโอใดๆ ที่คุณต้องการรับชม คลิกที่ไฟล์นั้นหนึ่งครั้งเพื่อเริ่มเล่น
vi: Nếu bạn muốn xem bất cứ video nào, chỉ việc nhấp vào đó một lần để bắt đầu chạy.

source: To end the video, just click on the <key>X</key> button at the top right-hand corner of the video. To learn more about how to control videos, please see the tutorial that talks about photos, music and video.
bn: ভিডিও শেষ করতে, ক্লিক করুন <key>X</key> বোতামে ভিডিওর ওপরে ডান হাতের কোণায়। ভিডিও নিয়ন্ত্রণের ওপরে আরও জানতে হলে অনুগ্রহ করে দেখুন যে টিউটোরিয়ালে ছবি, গান আর ভিডিও নিয়ে কথা বলা হয়েছে।
es: Si quieres cerrar este video, haz clic en el botón con una <key>X</key> que está en la parte superior derecha del vídeo. Para saber más sobre cómo controlar el vídeo, puedes ver el tutorial que habla sobre fotos, música y video.
id: Untuk mengakhiri video, klik pada tombol <key>X</key> pada pojok kanan atas dari video tersebut. Untuk belajar lebih lanjut tentang bagaimana cara mengendalikan pemutaran video, silakan melihat tutorial yang menjelaskan tentang foto, musik, dan video.
pt_br: Para fechar o vídeo, clique no <key>X</key> no canto superior direito. Para aprender mais sobre como controlar os vídeos, por favor assista ao tutorial que fala sobre fotos, músicas e vídeos.
th: ในการยุติการเล่นวิดีโอ เพียงคลิกที่ปุ่ม <key>X</key> ที่มุมบนด้านขวามือของวิดีโอ เพื่อดูเพิ่มเติมเกี่ยวกับวิธีควบคุมวิดีโอ กรุณาดูคำแนะนำที่กล่าวถึงเรื่องภาพถ่าย, ดนตรี และวิดีโอ
vi: Để kết thúc đoạn video, chỉ cần nhấp vào nút <key>X</key> ở góc trên bên tay phải của video. Để tìm hiểu thêm về cách điều khiển video, vui lòng xem hướng dẫn về ảnh, nhạc và video.

source: You may also be interested in using the <app>Encyclopedia</app> app. We have put it on your desktop to make it easy to find.
bn: আপনি অ্যাপটি ব্যবহারে আগ্রহী হতে পারেন। আমরা ওটাকে ডেস্কটপে রেখেছি যেন আপনি সহজেই খুঁজে পান।
es: También te queremos enseñar el programa llamado <app>Enciclopedia</app>. Hemos puesto este programa en tu escritorio para que lo encuentras fácilmente.
id: Anda juga mungkin tertarik menggunakan aplikasi <app>Encyclopedia</app>. Kami telah meletakkannya di desktop agar mudah mencarinya.
pt_br: Você também vai se interessar em usar a <app>Enciclopédia</app>. Nós colocamos este ícone na sua área de trabalho para que seja fácil encontrá-lo.
th: คุณอาจสนใจใช้แอพ<app>สารานุกรม</app> เราใส่แอพไว้บนเดสก์ท็อปเพื่อให้หาง่าย
vi: Có thể bạn cũng sẽ thích sử dụng ứng dụng <app>Bách khoa toàn thư</app>. Chúng tôi đã đặt nó trên màn hình nền của bạn để bạn dễ thấy hơn.

source: When you open this app, you will see a bar where you can search for any topic you want to investigate. For example, let's look for information about Guatemala. Once you start typing, a list will appear so that you can choose the item that best matches what you’d like to read about. Click on a title and all of the information on the topic you have chosen will appear.
bn: আপনি যখন এই অ্যাপটি খুলবেন, দেখতে পাবেন একটা বার তাতে যে কোন বিষয়েই খুঁজতে পারবেন খতিয়ে দেখতে। যেমন, দেখা যাক গুয়াতেমালা সম্পর্কে তথ্য। আপনি লেখা শুরু করতেই একটি তালিকা আসবে যেন আপনি যেটার সাথে আপনি যা পড়তে চান তার সাথে সবচাইতে ভাল মেলে। একটা শিরোনামে ক্লিক করুন এবং সেই বিষয় সম্পর্কিত সব তথ্য এসে যাবে।
es: Al abrir este programa, verás una barra en donde puedes buscar cualquier tema que quieras investigar. Por ejemplo, vamos a buscar por información acerca de Guatemala. Al empezar a escribir, aparecerá un listado en donde puedes elegir el resultado más relevante a lo que buscas. Al hacer clic en un título, aparecerá toda la información sobre el tema que has elegido.
id: Saat Anda membuka aplikasi ini, Anda akan melihat sebuah bilah di mana Anda dapat mencari topik apa pun yang ingin Anda kaji. Sebagai contoh, mari cari informasi mengenai Guatemala. Saat Anda mulai mengetik, sebuah daftar akan muncul agar Anda dapat memilih item yang paling cocok dengan yang ingin Anda baca. Klik pada sebuah judul dan semua informasi mengenai topik yang telah Anda pilih akan ditampilkan.
pt_br: Quando você abrir esse programa verá uma barra onde é possível pesquisar sobre o que você quiser descobrir. Por exemplo, vamos pesquisar sobre a Guatemala. Primeiro você começa a digitar, uma lista vai aparecer e você pode escolher o item que mais se aproxima do que você está pesquisando. Clique sobre o título e toda a informação que temos relacionada ao tema irá aparecer.
th: เมื่อเปิดแอพนี้ คุณจะเห็นแถบสำหรับค้นหาหัวข้อที่คุณต้องการค้นคว้า ตัวอย่างเช่น ให้ลองค้นหาข้อมูลเกี่ยวกับกัวเตมาลา เมื่อคุณพิมพ์ รายการจะปรากฏขึ้นเพื่อให้คุณเลือกหัวข้อที่ตรงกับสิ่งที่ต้องการอ่านมากที่สุด คลิกชื่อเรื่อง แล้วข้อมูลทั้งหมดเกี่ยวกับหัวข้อที่คุณเลือกจะปรากฏขึ้น
vi: Khi bạn mở ứng dụng này, bạn sẽ thấy một thanh tìm kiếm nơi bạn có thể tìm bất kỳ chủ đề nào bạn muốn tìm hiểu. Ví dụ, hãy tìm thông tin về Guatemala. Khi bạn bắt đầu gõ nhập, một danh sách sẽ xuất hiện để bạn có thể chọn mục khớp đúng nhất với những gì bạn muốn đọc. Bấm vào tiêu đề và tất cả thông tin về chủ đề bạn đã chọn sẽ xuất hiện.

source: Remember that there are many apps that do not require internet. Keep exploring your computer to find them!
bn: মনে রাখবেন অনেক অ্যাপ আছে যাতে ইন্টারনেট সংযোগ লাগে না, আপনার কম্পিউটারে সেগুলো খুঁজে বের করতে থাকুন!
es: Recuerda que hay muchos programas que no necesitan internet. ¡Sigue explorando tu computadora para encontrarlos!
id: Ingatlah bahwa ada banyak aplikasi yang tidak membutuhkan internet. Teruslah jelajahi komputer Anda dan temukan aplikasi-aplikasi ini!
pt_br: Lembre-se de que no Endless você pode usar muitos programas sem conexão com a internet. Continue explorando para encontrá-los!
th: จำไว้ว่ามีแอปมากมายที่ไม่ต้องใช้อินเทอร์เน็ต สำรวจคอมพิวเตอร์ของคุณเพื่อค้นหามัน!
vi: Ghi nhớ rằng có rất nhiều ứng dụng không cần internet. Hãy tiếp tục khám phá máy tính của mình để tìm những ứng dụng này!

# link
source: Using the Writer app
bn: লেখক অ্যাপ ব্যবহার করা
es: Usando el programa Escritor
id: Menggunakan aplikasi Penulis
pt_br: Utilizando o Editor de Texto
th: การใช้งานแอป Writer
vi: Sử dụng ứng dụng Trình Viết bài

source: A video showing how to use the Writer app to create documents.
bn: একটি ভিডিওতে দেখান হচ্ছে কীভাবে লেখক অ্যাপ ব্যবহার করে ডকুমেন্ট তৈরি করতে হয়।
es: Un video que enseña cómo usar el programa Escritor para crear documentos.
id: Sebuah video yang menunjukkan cara menggunakan aplikasi Writer untuk membuat dokumen.
pt_br: Um vídeo mostrando como utilizar o Editor de Texto para criar documentos.
th: วิดีโอแสดงวิธีใช้แอพ Writer เพื่อสร้างเอกสาร
vi: Video minh họa cách dùng ứng dụng Writer để tạo tài liệu.

source: Using the Writer app
bn: লেখক অ্যাপ ব্যবহার করা
es: Usando el programa Escritor
id: Menggunakan aplikasi Writer
pt_br: Utilizando o Editor de Texto
th: การใช้แอพนักเขียน
vi: Dùng ứng dụng Writer

source: Your computer comes with apps for you to create the documents and presentations that you need.
bn: আপনার জন্য কম্পিউটারে আছে এমন অ্যাপ যা দিয়ে আপনি ডকুমেন্ট আর উপস্থাপনা তৈরি করতে পারবেন দরকার মত।
es: Tu computadora viene con programas para que puedas trabajar en documentos y presentaciones.
id: Komputer Anda dilengkapi aplikasi untuk menciptakan dokumen dan presentasi yang Anda perlukan.
pt_br: Seu computador vem com programas para te ajudar a criar documentos e apresentações.
th: คอมพิวเตอร์ของคุณจะมีแอพที่ใช้สร้างเอกสารและงานนำเสนอที่คุณต้องใช้พร้อมอยู่แล้ว
vi: Máy tính của bạn có đi kèm các ứng dụng giúp bạn tạo các tài liệu và bài trình bày mà bạn cần.

source: For example, you can find the <app>Writer</app> app on your desktop, with which you can create your documents. You can also create spreadsheets in the <app>Spreadsheets</app> app, which is located in the <gui>Work</gui> folder. And, you can use the <app>Presentation</app> app to create presentations that can help you communicate your ideas.
bn: যেমন, আপনি আপনার ডেস্কটপে পাবেন <app>লেখক</app> অ্যাপ, যা দিয়ে আপনি নিজের ডকুমেন্ট তৈরি করতে পারবেন। আপনি স্প্রেডশিটও তৈরি করতে পারবেন <app>স্প্রেডশিটও</app> অ্যাপ দিয়ে, যা <gui>কাজ</gui> ফোল্ডারে আছে। আর আপনি দিয়ে উপস্থাপনা তৈরি করতে পারবেন যা আপনার চিন্তাভাবনার সাথে সংযোগ করাতে পারবে।
es: Por ejemplo, puedes encontrar el programa <app>Escritor</app> en tu escritorio, con el cual puedes crear tus documentos. También puedes crear hojas de cálculo en el programa <app>Hoja de cálculo</app>, el cual está en la carpeta <gui>Trabajo</gui>. Además, puedes usar el programa <app>Presentaciones</app> para crear presentaciones que te pueden ayudar a comunicar tus ideas.
id: Sebagai contoh, Anda dapat menemukan aplikasi <app>Writer</app> di desktop Anda, yang dapat digunakan untuk membuat dokumen. Anda juga dapat membuat spreadsheet dalam aplikasi <app>Spreadsheets</app>, yang terletak dalam folder <gui>Work</gui>. Dan Anda dapat menggunakan aplikasi <app>Presentation</app> untuk menciptakan presentasi yang dapat membantu Anda menyampaikan ide-ide.
pt_br: Por exemplo, você pode encontrar o <app>Editor de Texto</app> na sua área de trabalho. Com ele você pode criar documentos. Você também pode criar planilhas utilizando o programa de <app>Planilhas</app>, que está localizado na pasta <gui>Trabalho</gui>. E você pode usar também o programa <app>Apresentações</app> para criar apresentações que podem ajudar a comunicar melhor suas idéias.
th: เช่น คุณจะเห็นแอพ <app>Writer</app> บนเดสก์ท็อปของคุณ ซึ่งคุณสามารถใช้สร้างเอกสาร คุณยังสามารถสร้างสเปรดชีทในแอพ <app>Spreadsheets</app> ซึ่งอยู่ในโฟลเดอร์<gui>งาน</gui> และคุณยังสามารถใช้แอพ <app>Presentation</app> เพื่อสร้างงานนำเสนอที่ช่วยสื่อสารไอเดียของคุณ
vi: Chẳng hạn, bạn có thể tìm thấy ứng dụng <app>Trình Viết bài</app> tại màn hình nền của mình và bạn có thể tạo tài liệu của mình với ứng dụng này. Bạn cũng có thể tạo các trang tính tại ứng dụng <app>Trang tính</app> nằm trong thư mục <gui>Công việc</gui>. Ngoài ra, bạn có thể sử dụng ứng dụng <app>Trình chiếu</app> để tạo các bài trình chiếu giúp bạn trao đổi ý tưởng của mình.

source: Let’s walk through some basic things that you can do with the <app>Writer</app> app.
bn: <app>লেখক</app> দিয়ে আপনি যেসব প্রাথমিক কাজ করতে পারবেন সেগুলো ঘুরেফিরে দেখা যাক।
es: Queremos enseñarte algunas cosas básicas que puedes hacer con el programa <app>Escritor</app>.
id: Mari telusuri sejumlah hal dasar yang dapat Anda lakukan dengan aplikasi <app>Writer</app>.
pt_br: Vamos ver aqui algumas coisas básicas que podem ser feitas com o <app>Editor de Texto</app>.
th: เราจะแนะนำการใช้งานง่ายๆ ที่คุณทำได้เมื่อใช้แอพ <app>Writer</app>
vi: Hãy xem qua một số điều cơ bản bạn có thể thực hiện với ứng dụng <app>Trình Viết bài</app>.
