Repository: SociOS-Linux/gnome-getting-started-docs
Catalog: gnome-help/*/*.po
Languages: bn, es, id, pt_br, th, vi, zh_cn

source: We have included many filters to give you more options to create your perfect image. There are even options to distort the photo and make it look funny.
bn: আমরা আপনার জন্য অনেকগুলো ফিল্টার দিয়েছি যেন আপনি নিখুঁত ছবি তৈরি করতে পারেন। ছবিকে বিকৃত করে মজার বানানোর উপায় পর্যন্ত আছে।
es: Hemos incluido muchos filtros para darte más opciones para crear tu fotografía perfecta. Incluso, hay opciones para distorsionar la foto y hacerla ver chistosa.
id: Kami telah menyertakan berbagai filter guna memberi Anda lebih banyak opsi dalam menciptakan gambar yang sempurna. Bahkan terdapat opsi untuk mendistorsi foto dan menjadikannya tampak lucu.
pt_br: Nós incluímos muitos filtros para lhe dar mais opções para criar sua imagem perfeita. Existem diversas opções para distorcer a foto para deixá-la engraçada.
th: เราได้รวมฟิลเตอร์ไว้มากมายเพื่อให้คุณมีตัวเลือกในการสร้างภาพที่สมบูรณ์แบบ ยังมีกระทั่งตัวเลือกในการบิดภาพและทำให้มันดูตลก
vi: Chúng tôi đã bao gồm nhiều bộ lọc để bạn có nhiều tùy chọn hơn trong việc tạo ra hình ảnh hoàn hảo của mình. Có cả các tùy chọn bóp méo ảnh và làm nó trông buồn cười.

source: Add a frame to your masterpiece if you’d like, and when you are finished editing the photo you can save it, post it to Facebook, or use it as your wallpaper!
bn: আপনার ইচ্ছা মাফিক আপনার মাস্টারপিসের জন্য একটা ফ্রেম যোগ করুন, আপনার ছবি সম্পাদনা হয়ে গেলে তা সেভ করুন, ফেসবুকে দিন বা নিজের ওয়াল্পেপার হিসেবে ব্যবহার করুন!
es: ¡Ponle un marco a tu obra maestra si quieres, y cuando termines de editar la foto puedes guardarla, publicarla a Facebook o usarla como fondo de escritorio!
id: Tambahkan bingkai untuk karya besar Anda jika mau, dan saat selesai mengedit foto Anda dapat menyimpannya, mempostingnya ke Facebook, atau gunakan sebagai wallpaper!
pt_br: Adicione uma borda à sua obra de arte se desejar, e quando estiver finalizado você pode salvá-la, postá-la no facebook ou usá-la como seu fundo de tela.
th: เพิ่มกรอบเข้าไปในงานชิ้นเอกของคุณได้ หากต้องการ และเมื่อคุณแก้ไขภาพเสร็จแล้ว ก็สามารถบันทึกได้ด้วย โพสต์ลงใน Facebook หรือใช้เป็นภาพวอลเปเปอร์
vi: Thêm khung hình vào tuyệt tác của bạn nếu bạn muốn. Khi bạn chỉnh sửa xong bức ảnh, bạn có thể lưu nó, đăng nó lên Facebook hay dùng nó làm hình nền của bạn!

source: Make sure you also check out the <app>Music</app> on your desktop. Open to see a bunch of songs we have already added. You can of course add more songs by transferring them from a USB or downloading them.
bn: আপনার ডেস্কটপে <app>সঙ্গীত</app> অ্যাপটি দেখছেন সেটা নিশ্চিত করুন। খুলে দেখুন আপম্রা আগে থেকেই একগুচ্ছ গান দিয়ে রেখেছি। আপনি অবশ্যই আরও গান যোগ করতে পারেন ইউএসবি দিয়ে স্থানান্তর করে বা নামিয়ে নিয়ে।
es: Asegúrate de también ver el programa <app>Música</app> en tu escritorio. Abrelo para ver varias canciones que ya hemos agregado. Puedes por supuesto agregar más canciones por medio de una memoria USB o descargándolos.
id: Pastikan Anda memeriksa <app>Music</app> pada desktop. Buka untuk melihat lagu-lagu yang sudah kami tambahkan. Anda tentu saja bisa menambah lebih banyak lagu dengan melakukan transfer lewat USB atau mengunduhnya.
pt_br: Tenha certeza de que você também verificou o programa <gui>Música</gui> na sua área de trabalho. Abra ele e veja varias músicas que já vieram com o seu computador. Você pode, claro, adicionar mais músicas transferindo de um USB ou baixando na internet.
th: อย่าลืมเข้าไปดูที่ <app>เพลง</app> ในเดสก์ท็อป เปิดเข้าไปฟังเพลงที่เราใส่ไว้ให้ และคุณยังสามารถ้เพิ่มเพลงโดยย้ายมาจาก USB หรือดาวน์โหลดเพลงมาได้ด้วย
vi: Hãy chắc chắn rằng bạn cũng kiểm tra <app>Music</app> (Âm nhạc) trên màn hình nền của bạn. Mở thư mục đó để xem một loạt bài hát chúng tôi đã thêm vào. Tất nhiên là bạn có thể thêm nhiều bài hát hơn nữa bằng cách chuyển từ USB hoặc tải xuống.

source: To hear a song, double click on it. You can pause it by clicking on the button on the top left-hand side, and continue playing it by re-clicking the same button.
bn: কোন গান শুনতে সেটার ওপর দু’বার ক্লিক করুন। আপনি সেটা ওপরে বাম হাতের দিকের বোতামে ক্লিক করে থামাতে পারেন, আবার চালাতে পারেন ঐ একই বোতামে ক্লিক করে।
es: Para escuchar una canción, puedes hacerle doble clic. Puedes ponerle pausa haciendo clic en el botón en la parte superior izquierda, y continuar tocándola haciendo clic en el mismo botón.
id: Untuk mendengar lagu, klik dua kali. Anda dapat menghentikan sementara dengan mengklik tombol di sisi kiri atas, dan melanjutkan bermain dengan mengklik ulang tombol yang sama.
pt_br: Para ouvir uma música, clique duas vezes sobre ela. Você também pode pausar clicando no botão no canto superior esquerdo e continuar tocando clicando novamente no mesmo botão.
th: ในการฟังเพลง ดับเบิลคลิกที่เพลง คุณจะสามารถหยุดเพลงชั่วคราวได้โดยการคลิกที่ด้านซ้ายบน และเล่นต่อโดยคลิกปุ่มเดิมซ้ำ
vi: Để nghe một bài hát, hãy bấm đúp vào bài hát đó. Bạn có thể tạm dừng bằng cách bấm vào nút ở phía trên bên trái, và tiếp tục phát bài hát bằng cách bấm lại vào nút đó.

source: You can also skip to the next song or replay a previous song with the arrow buttons, and can even choose to repeat the song over and over again. You can play all of the songs in your playlists in order or shuffle the songs and play them out of order.
bn: আপনি তীরচিহ্ন দেয়া বোতাম দিয়ে পরের গানে চলে যেতে পারেন বা আগের গানটি শুনতে পারেন, এমনকি একই গান বারবার শুনতে পারেন। আপনি সব গান একাদিক্রমে অথবা উল্টোপাল্টা করেও শুনতে পারেন।
es: También puedes pasar a la próxima canción y volver a tocar una canción con los botones de flechas, y hasta seleccionar que la misma canción se repita una y otra vez. Puedes tocar todas las canciones en tu lista de reproducción en orden o mezclarlas y tocarlas fuera de orden.
id: Anda juga bisa melewatkan lagu berikutnya atau memutar ulang lagu sebelumnya dengan menggunakan tombol panah. Dan, bahkan bisa memilih mengulang lagu terus-menerus. Anda bisa memutar seluruh lagu dalam daftar putar secara berurutan atau acak.
pt_br: Você pode também pular para a próxima música ou repetir a última com o controle de setas, e pode ainda escolher para tocar uma música várias e várias vezes. Você pode toar todas as músicas na sua lista em ordem ou aleatoriamente.
th: คุณสามารถข้ามไปเพลงต่อไปหรือเปิดเพลงเก้าซ้ำด้วยปุ่มลูกศรและสามารถเลือกเล่นเพลงซ้ำแล้วซ้ำอีกได้ตามต้องการ คุณจะสามารถเล่นทุกเพลงในเพลย์ลิสต์ของคุณหรือสุ่มเล่นเพลงแบบไม่ต้องเรียงกันได้
vi: Bạn cũng có thể bỏ qua để tới bài hát tiếp theo hoặc nghe lại bài hát trước đó khi dùng các nút mũi tên, và thậm chí có thể chọn để nghe đi nghe lại một bài. Bạn có thể nghe tất cả các bài hát trong danh sách bài hát của mình theo thứ tự hoặc sắp xếp lại các bài hát và nghe không theo thứ tự.

source: You can find the area to adjust volume on the top right-hand side. Click and drag the circle button to the left or right to adjust the volume.
bn: আপনি শব্দ শব্দ মাত্রা ঠিক করার জিনিষটি পাবেন ওপরে হাতের ডান দিকে। ক্লিক করে টেনে আনুন বাম বা ডান দিকের বৃত্ত বোতামে শব্দ নিয়ন্ত্রণ করার জন্য।
es: Puedes encontrar la área para ajustar el volumen en la parte superior derecha. Haz clic y arrastra el botón de forma circulo a la izquierda o derecha para ajustar el volumen.
id: Anda bisa menemukan area untuk menyesuaikan volume di sisi kanan atas. Klik dan seret tombol lingkaran ke kiri atau kanan untuk mengatur volume.
pt_br: Você pode encontrar a área para ajustar o volume no canto superior direito. Clique e arraste o botão circular para o canto esquerdo ou para o dinheiro para ajustar o volume
th: คุณสามารถหาบริเวณที่จะเพิ่มความดังได้ที่หน้าจอบนขวา คลิกและลากปุ่มวงกลมไปทางซ้ายหรือขวาเพื่อปรับระดับเสียง
vi: Bạn có thể tìm thấy khu vực điều chỉnh âm lượng ở phía trên cùng bên tay phải. Nhấp và kéo nút tròn sang phải hoặc trái để điều chỉnh âm lượng.

source: Remember, to hear audio, you have to connect headphones or speakers to your computer. If you have your computer connected to a TV and still cannot hear the audio, try turning up the volume of your computer or of your TV.
bn: মনে রাখুন, শব্দ শুনতে আপনাকে কম্পিউটারের সাথে হেডফোন বা স্পিকার যুক্ত করতে হবে। যদি আপনার কম্পিউটারটি কোন টিভির সাথে যুক্ত থাকে, তারপরও আপনি যদি শব্দ শুনতে না পারেন, তাহলে আপনার কম্পিউটার বা টিভির শব্দ বাড়ান।
es: Recuerda, para escuchar sonido, tienes que conectar audífonos o altavoces a tu computadora. Si tienes tu computadora conectada a una televisión y aún así no puedes escuchar sonido, intenta subir el volumen de tu computadora o de tu televisión.
id: Ingat, untuk mendengar audio, komputer Anda harus terkoneksi dengan headphone atau speaker. Apabila komputer Anda terhubung dengan TV dan masih tidak terdengar bunyi audio, coba naikkan volume di komputer atau di TV.
pt_br: Lembre-se, para ouvir o audio, você deve conectar fones de ouvidos ou caixas de som de seu computador. Se você tem seu computador ligado em uma TV e ainda não consegue ouvir o áudio, tente aumentar o volume no seu computador ou na sua TV.
th: อย่าลืมว่าในการฟังเสียง คุณจะต้องต่อหูฟังหรือลำโพงเข้ากับเครื่องคอมพิวเตอร์ หากคุณต่อคอมพิวเตอร์เข้ากับทีวี และยังไม่ได้ยินเสียง ลองเพิ่มระดับเสียงในคอมหรือในทีวีดู
vi: Hãy nhớ rằng để nghe được âm thanh, bạn phải kết nối tai nghe hoặc loa với máy tính của bạn. Nếu máy tính của bạn được kết nối với TV và vẫn không thể nghe thấy âm thanh, hãy thử tăng âm lượng của máy tính hoặc TV.

# link
source: Using Facebook
bn: ফেসবুক ব্যবহার করা
es: Usando Facebook
id: Menggunakan Facebook
pt_br: Usando o Facebook
th: การใช้ Facebook
vi: Sử dụng Facebook

source: A video showing how to use Facebook with other programs.
bn: একটি ভিডিওতে দেখান হচ্ছে কীভাবে ফেসবুকের সাথে অন্য প্রোগ্রাম ব্যবহার করতে হয়।
es: Un video que enseña cómo usar Facebook con otros programas.
id: Video yang memperlihatkan bagaimana menggunakan Facebook dengan program lainnya.
pt_br: Um vídeo que mostra como usar o Facebook com outros programas.
th: วิดีโอแสดงการใช้งาน Facebook ร่วมกับโปรแกรมอื่น
vi: Một video thể hiện cách sử dụng Facebook với các chương trình khác.

source: Using Facebook
bn: ফেসবুক ব্যবহার করা
es: Usando Facebook
id: Menggunakan Facebook
pt_br: Usando o Facebook
th: การใช้งาน Facebook
vi: Sử dụng Facebook

source: If you have internet, there are two simple ways to access <em>Facebook</em>.
bn: আপনার যদি ইন্টারনেট থাকে তবে <em>ফেসবুক</em> ঢুকবার দু'টো সহজ উপায় আছে।
es: Si tienes internet, hay dos maneras simples para acceder a <em>Facebook</em>.
id: Jika Anda terhubung ke internet, ada dua cara mudah untuk mengakses <em>Facebook</em>.
pt_br: Se você tem internet, existem duas maneiras simples de acessar o <em>Facebook</em>.
th: หากคุณมีอินเทอร์เน็ต มีสองวิธีง่ายๆ ในการเข้าใช้งาน <em>Facebook</em>
vi: Nếu bạn có internet, có hai cách đơn giản để truy cập <em>Facebook</em>.

source: The first is opening the browser and entering <em>facebook.com</em> at the top, then entering your name and password in the login part of the site as you may already be used to doing.
bn: প্রথমে ব্রাউজার খুলে ওপরে <em>ফেসবুক.কম</em> প্রবেশ করান, তারপর প্রবেশ করান আপনার নাম এবং লগিন অংশে সাইটের পাসওয়ার্ড, যেটা আপনি দিয়ে আসছেন।
es: La primera, es abriendo el navegador y escribiendo <em>Facebook.com</em> en la parte superior de tu pantalla, luego escribiendo tu nombre de usuario y contraseña en la parte del sitio web para iniciar sesión, como tal vez ya estés familiarizado.
id: Yang pertama adalah membuka peramban dan memasukkan <em>facebook.com</em> pada bagian atas, lalu mengetikkan nama Anda dan kata sandi pada bagian login dari situs tersebut seperti biasanya yang Anda lakukan.
pt_br: O primeiro é abrindo o navegador e digitando <em>facebook.com</em> no topo, então entrando com seu usuário e senha como já deve estar acostumado.
th: ขั้นตอนแรกคือการเปิดเบราว์เซอร์และใส่ <em>facebook.com</em> ที่ด้านบน จากนั้นใส่ชื่อและรหัสผ่านของคุณในส่วนล็อกอินของไซต์ตามที่คุณอาจทำอยู่เป็นประจำ
vi: Trước tiên, cần mở trình duyệt và gõ <em>facebook.com</em> vào phía trên cùng, sau đó nhập tên và mật khẩu của bạn vào phần đăng nhập của trang này như bạn vẫn thường làm.

source: The other way is to use the <em>Facebook</em> button located in the lower right-hand corner of your screen. By clicking on it, you will see a window that appears on the right side of the screen. Enter your email and password and start using Facebook immediately!
bn: আরেকটা উপায় হচ্ছে <em>ফেসবুক</em> ব্যবহার করা যেটা পর্দার নিচের ডান হাতের কোণায় রয়েছে। ওটাতে ক্লিক করলে দেখবেন পর্দার ডান দিকে একটা উইন্ডো আসবে। আপনার ইমেল ও পাসওয়ার্ড দিন এবং তখুনি ফেসবুক ব্যবহার করতে শুরু করুন!
es: La otra manera, es usando el botón de <em>Facebook</em> que se encuentra en la esquina inferior derecha de tu pantalla. Al hacerle clic, verás una ventana que aparecerá en el lado derecho de tu pantalla. ¡Escribe tu dirección de correo electrónico y contraseña para inmediatamente empezar a usar Facebook!
id: Cara lain adalah memakai tombol <em>Facebook</em> di pojok kanan bawah layar Anda. Dengan mengklik pada tombol itu, akan muncul sebuah jendela pada sisi kanan layar. Isi email dan kata sandi Anda dan Anda dapat langsung menggunakan Facebook!
pt_br: A outra maneira é usar o botão do Facebook localizando no canto inferior direito da sua tela. Clicando nele, você irá ver uma tela que aparecerá no canto direito da sua tela. Entre o seu email e senha e irá usar o Facebook imediatamente!
th: อีกหนึ่งวิธีคือการใช้ปุ่ม <em>Facebook</em> ที่มุมขวาล่างของหน้าจอ เมื่อคลิกปุ่ม หน้าต่างจะปรากฏขึ้นทางด้านขวาของหน้าจอ กรอกชื่อผู้ใช้และรหัสผ่านแล้วใช้ Facebook ได้ทันที!
vi: Cách khác là sử dụng nút <em>Facebook</em> ở góc dưới bên tay phải màn hình. Khi nhấp vào nút này, bạn sẽ thấy có một cửa sổ hiện ra ở phía bên phải màn hình. Nhập email và mật khẩu của bạn và bắt đầu sử dụng Facebook ngay lập tức!

source: If you access <em>Facebook</em> this second way, you'll have very easy access to <em>Facebook</em> while using other programs. For example, you can be using the <app>Writer</app> app, and while you are working on a document, you can check <em>Facebook</em> quickly during breaks, and you can even continue a conversation without having to switch programs to do so.
bn: আপনি যদি <em>ফেসবুক</em> দ্বিতীয় উপায়ে ঢোকেন, আপনি খুবই সহজ উপায় পাবেন <em>ফেসবুক</em> ঢোকার অন্য প্রোগ্রামগুলো ব্যবহার করার সাথে। যেমন, আপনি <app>লেখক</app> অ্যাপ ব্যবহার করছেন, কোন ডকুমেন্ট নিয়ে কাজ করার ফাঁক দ্রুত <em>ফেসবুক</em> দেখে নিতে পারেন, আপনি এক প্রোগ্রাম থেকে অন্য প্রোগ্রামে না যেয়েই কথা চালিয়ে যেতে পারেন।
es: Si entras a <em>Facebook</em> de ésta segunda manera, tendrás acceso muy fácil a <em>Facebook</em> mientras que uses otros programas. Por ejemplo, puedes estar usando el programa <app>Escritor</app>, y mientras que estés trabajando en un documento, puedes revisar <em>Facebook</em> durante tus descansos, o incluso tener una conversación sin tener que cambiar entre programas.
id: Apabila Anda mengakses <em>Facebook</em> dengan cara kedua ini, Anda akan amat mudah mengakses <em>Facebook</em> pada saat menggunakan program-program lain. Contohnya, Anda dapat menggunakan aplikasi <app>Penulis</app>, dan saat sedang mengerjakan sebuah dokumen, Anda dapat memeriksa <em>Facebook</em> secara cepat saat rehat, dan Anda bahkan dapat melanjutkan percakapan tanpa perlu beralih program.
pt_br: Se você acessar o <em>Facebook</em> desta segunda maneira, você terá uma maneira muito simples de acessar o <em>Facebook</em> enquanto usa outros programas. Por exemplo, quando você estiver usando o aplicativo <app>Redator</app>, e quando você estiver trabalhando em um documento, você pode checar o <em>Facebook</em> rapidamente durante pausas, e você pode até continuar uma conversa sem ter que ficar trocando programas para fazê-lo.
th: หากคุณเข้าใช้งาน <em>Facebook</em> ด้วยวิธีที่สองนี้ คุณจะสามารถเข้าถึง <em>Facebook</em> ได้อย่างง่ายดายระหว่างที่ใช้งานโปรแกรมอื่น ตัวอย่างเช่น คุณสามารถใช้งานแอป <app>Writer</app> และระหว่างที่กำลังทำงานบนเอกสาร คุณก็สามารถเช็ก <em>Facebook</em> ได้อย่างรวดเร็วระหว่างพัก และคุณก็สามารถสนทนาต่อเนื่องได้โดยไม่ต้องสลับเปิดโปรแกรม
vi: Nếu bạn truy cập <em>Facebook</em> theo cách thứ hai này, bạn sẽ truy cập <em>Facebook</em> rất dễ dàng trong khi đang sử dụng các chương trình khác. Ví dụ, có thể bạn đang dùng ứng dụng <app>Trình Viết bài</app>, và khi đang làm việc trên một tài liệu, bạn có thể kiểm tra nhanh <em>Facebook</em> những lúc nghỉ, và bạn còn có thể tiếp tục một cuộc hội thoại mà không phải chuyển các chương trình để làm điều này.

source: If you use this second method, be sure to logout of your Facebook account before you stop using the computer, otherwise, someone else may be able to access your Facebook account.
bn: আপনি যদি দ্বিতীয় পদ্ধতিটি ব্যবহার করেন, তাহলে কম্পিউটার ব্যবহার বন্ধ করার আগে ফেসবুক থেকে বেরিয়ে যাওয়া নিশ্চিত করুন। তা না হলে অন্য কেউ আপনার ফেসবুকে প্রবেশ করতে পারবে।
es: Si usas éste método, asegúrate de cerrar tu cuenta de Facebook antes de dejar de usar la computadora, porque si no, alguien más podrá entrar a tu cuenta de Facebook.
id: Apabila Anda menggunakan metode kedua ini, pastikan untuk keluar dari akun Facebook sebelum berhenti menggunakan komputer. Jika tidak, orang lain akan dapat mengakses akun Facebook Anda.
pt_br: Se você usar este segundo método, tenha certeza de sair do Facebook antes de sair do computador, do contrário, alguém pode conseguir estar na sua conta do Facebook.
th: หากคุณใช้วิธีที่สองนี้ ขอให้แน่ใจว่าได้ลงชื่อออกจากบัญชี Facebook ก่อนคุณเลิกใช้งานคอมพิวเตอร์ ไม่เช่นนั้น บุคคลอื่นอาจเข้าถึงบัญชี Facebook ของคุณได้
vi: Nếu bạn sử dụng phương pháp thứ hai này, hãy nhớ đăng xuất khỏi tài khoản Facebook của bạn trước khi bạn ngừng sử dụng máy tính, nếu không, người khác có thể truy cập vào tài khoản Facebook của bạn.

source: To logout of <em>Facebook</em>, make sure you are in the <em>Facebook</em> window, click on the menu button on the top left-hand side, scroll to the bottom of the window, and click on the <em>logout</em> button.
bn: <em>ফেসবুক</em> থেকে বের হবার সময় নিশ্চিত হোন যে আপনি <em>ফেসবুক</em> উইন্ডোতে আছেন, ওপরে বাম হাতের কোণায় মেনু বোতামে ক্লিক করুন, উইন্ডোর নিচে্র দিকে নেমে আসুন, এবং ক্লিক করুন <em>বেরোন</em> বোতামে।
es: Para salir de <em>Facebook</em>, asegúrate de que estés en la ventana de <em>Facebook</em>, haz clic en el botón de menú en la parte superior izquierda, desplázate hasta el final de la ventana y haz clic en el botón de <em>cerrar sesión</em>.
id: Untuk keluar dari <em>Facebook</em>, pastikan Anda berada di jendela <em>Facebook</em>, klik tombol menu di sisi kiri, gulir ke dasar jendela, lalu klik tombol <em>keluar</em>.
pt_br: Para sair do <em>Facebook</em>, tenha certeza que está na janela do Facebook, clique no menu no canto direito superior, role para baixo até o final e clique em <em>Sair</em>.
th: ในการลงชื่อออกจาก <em>Facebook</em> ตรวจสอบว่าคุณอยู่ในหน้าต่าง <em>Facebook</em> คลิกบนปุ่มเมนูมุมซ้ายบน เลื่อนลงไปด้านล่างของหน้าต่าง จากนั้นคลิกปุ่ม <em>ลงชื่อออก</em>
vi: Để đăng xuất ra khỏi <em>Facebook</em>, hãy chắc chắn là bạn đang trong cửa sổ <em>Facebook</em>, nhấp vào nút trình đơn ở bên trái phía trên, cuộn chuột xuống phía cuối cửa sổ và nhấp vào nút <em>logout</em> (đăng xuất).

source: There you go, Facebook is now just a click away!
bn: হয়ে এসেছে, ফেসবুক এখন শুধু একটি ক্লিকের দূরত্বে!
es: Allí lo tienes, ¡Facebook ahora está a solo un clic!
id: Kini hanya butuh satu klik ke Facebook!
pt_br: Muito bem! O Facebook está agora à um clique de distância!
th: เรียบร้อย อีกไม่กี่คลิกก็สามารถใช้ Facebook ได้แล้ว!
vi: Đây rồi, giờ thì chỉ cần nhấp chuột một lần là truy cập được Facebook!

# link
source: Setting up a printer
bn: প্রিন্টার সেট করা হচ্ছে
es: Configurando una impresora
id: Menyiapkan printer
pt_br: Configurando uma impressora
th: ตั้งค่าเครื่องพิมพ์
vi: Thiết lập máy in

source: A video showing how to set up a printer for the first time.
bn: একটি ভিডিওতে দেখান হচ্ছে কীভাবে প্রথমবারের মত প্রিন্টার সেট করা যায়।
es: Un video que enseña cómo configurar una impresora por primera vez.
id: Video yang menampilkan cara menyiapkan printer untuk pertama kalinya.
pt_br: Um vídeo mostrando como configurar a impressora pela primeira vez.
th: วิดีโอแสดงวิธีตั้งค่าเครื่องพิมพ์ในครั้งแรก
vi: Video minh hoạt cách thiết lập máy in lần đầu tiên.

source: Setting up a printer
bn: প্রিন্টার সেট করা হচ্ছে
es: Configurando una impresora
id: Menyiapkan printer
pt_br: Configurando uma impressora.
th: ตั้งค่าเครื่องพิมพ์
vi: Thiết lập máy in

source: Click the <em>User Menu</em> button on the bottom left-hand corner of the screen, then select <gui>Settings</gui>.
bn: পর্দার বাম হাতের কোণায় নিচের <em>ব্যবহারকারী মেনু</em>-তে ক্লিক করুন, তারপর নির্বাচন করুন <gui>সেটিংস</gui>।
es: Haz clic en el botón del <em>Menú de usuario</em> en la esquina inferior izquierda de la pantalla, luego selecciona <gui>Configuración</gui>.
id: Klik tombol <em> User Menu </em> di sudut kiri bawah layar, lalu pilih <gui> Pengaturan </gui>.
pt_br: Clique no <em>Menu do Usuário </em> no canto esquerdo inferior da tela, então selecione <gui>Configurações</gui>.
th: คลิกที่ปุ่ม <em>เมนูผู้ใช้</em>ตรงมุมซ้ายล่างของหน้าจอ และเลือก <gui>การตั้งค่า</gui>
vi: Bấm nút <em>Menu Người dùng</em> ở góc dưới bên trái màn hình, rồi chọn <gui>Cài đặt</gui>.

source: In the window that appears, click <gui>Printers</gui>. To continue, you must unlock this window by clicking on the button that says <gui>Unlock</gui> in the upper right-hand corner. Enter your password and click <gui>Authenticate</gui> to finish unlocking the window.
bn: যে উইন্ডোটি আসবে তাতে <gui>প্রিন্টার</gui> ক্লিক করুন। চালিয়ে যাবার জন্য, আপনাকে অবশ্যই উইন্ডোটি খুলতে হবে ওপরে ডান হাতের কোণায় যে বোতামে লেখা <gui>খোলা</gui> তাতে ক্লিক করে। আপনার পাসওয়ার্ড দিন এবং <gui>অনুমোদন</gui> -এ ক্লিক করুন উইন্ডো খুলতে।
es: En la ventana que aparece, haz clic en <gui>Impresoras</gui>. Para continuar, tienes que desbloquear esta ventana, haciendo clic en el botón que dice <gui>Desbloquear</gui> en la esquina superior derecha. Introduce tu contraseña de usuario y haz clic en <gui>Autenticar</gui> para terminar de desbloquear la ventana.
id: Dalam jendela yang muncul, klik <gui>Printer</gui>. Untuk melanjutkan, Anda harus membuka kunci jendela ini dengan mengklik pada tombol yang bertuliskan <gui>Buka Kunci</gui> pada pojok kanan atas. Masukkan kata sandi Anda dan klik <gui>Otentikasi</gui> untuk menyelesaikan membuka kunci jendela.
pt_br: Na janela que aparece, clique em <gui>Impressoras</gui>. Para continuar, você deve desbloquear esta janela clicando no botão que diz <gui>Desbloquear</gui> no canto direito superior. Entre com sua senha e clique em <gui>Autenticar</gui> para finalizar o processo.
th: ในหน้าต่างที่ปรากฏ คลิก <gui>Printers</gui> ในการทำต่อ คุณจะต้องปลดล็อกหน้าต่างนี้โดยคลิกที่ปุ่ม <gui>ปลดล็อก</gui> ที่มุมขวาบน กรอกรหัสผ่าน จากนั้นคลิก <gui>Authenticate</gui> เพื่อปลดล็อกให้เสร็จสิ้น
vi: Trong cửa sổ mở ra, nhấp vào <gui>Máy in</gui>. Để tiếp tục, bạn phải mở khóa cửa sổ này bằng cách nhấp vào nút <gui>Mở khóa</gui> ở góc trên bên phải. Nhập mật khẩu của bạn và nhấp vào <gui>Xác thực</gui> để hoàn thành việc mở khóa cửa sổ.

source: Click the <key>+</key> symbol in the lower left-hand corner of this window.
bn: এই উইন্ডোর নিচের বাম হাতের কোণায় <key>+</key> চিহ্নটিতে ক্লিক করুন।
es: Haz clic en el símbolo <key>+</key> en la esquina inferior izquierda de esta ventana.
id: Klik simbol <key>+</key> di sudut kiri bawah jendela ini.
pt_br: Clique no símbolo <key>+</key> no canto inferior esquerdo da janela.
th: คลิกเครื่องหมาย <key>+</key> ตรงมุมล่างซ่ายของหน้าต่าง
vi: Nhấp vào biểu tượng <key>+</key> ở góc trái phía dưới của cửa sổ này.
