Repository: SociOS-Linux/gnome-getting-started-docs
Catalog: gnome-help/*/*.po
Languages: bn, es, id, pt_br, th, vi, zh_cn

# link:shell-overview
source: Find apps that work without the internet
es: Encuentra programas que no requieren una conexión al internet
id: Cari aplikasi yang bekerja tanpa internet
pt_br: Encontre programas que funcionam sem internet
th: หาแอพที่ทำงานได้แม้ไม่มีอินเทอร์เน็ต
vi: Tìm những ứng dụng chạy không cần internet
zh_cn: 查找不需连接互联网的的app

# link:net
source: Use your computer offline
es: Usa tu computadora sin conexión al internet
id: Gunakan komputer Anda tanpa koneksi internet
pt_br: Use seu computador sem internet
th: ใช้งานคอมพิวเตอร์ออฟไลน์
vi: Dùng máy tính ngoại tuyến
zh_cn: 离线使用电脑

source: Discover all the offline content on your computer.
es: Descubre todo el contenido en tu computadora que es accessible sin internet.
id: Temukan semua konten offline di komputer Anda.
pt_br: Descubra todo o conteúdo sem internet do seu computador.
th: ดูเนื้อหาออฟไลน์ทั้งหมดบนคอมพิวเตอร์
vi: Khám phá tất cả các nội dung ngoại tuyến trên máy tính của bạn.
zh_cn: 发现电脑中的离线内容。

source: What can I do if I don't have internet?
es: ¿Qué puedo hacer si no tengo internet?
id: Apa yang dapat saya lakukan jika tidak memiliki internet?
pt_br: O que posso fazer se eu não tiver internet?
th: ฉันจะทำอย่างไรได้ หากไม่มีอินเทอร์เน็ต
vi: Tôi có thể làm gì nếu không có internet?
zh_cn: 没有互联网连接时该怎么做？

source: Your computer comes with a lot of great offline content you can use even if you don't have an internet connection.
bn: আপনার কম্পিউটারে দারুণ সব অফলাইন জিনিষ আছে আপনার ব্যবহারের জন্য এমনকি আপনার ইন্টারনেট সংযোগ না থাকলেও।
es: Tu computadora viene con un montón de contenido que no requiere una conexión al internet.
id: Komputer Anda dilengkapi banyak konten offline yang bagus, yang bisa Anda gunakan saat tidak ada koneksi internet.
pt_br: Seu computador vem com bastante conteúdo offline, que você pode usar mesmo que não tenha nenhuma conexão com a internet.
th: คอมพิวเตอร์ของคุณมาพร้อมกับเนื้อหาออฟไลน์มากมายที่คุณสามารถใช้งานได้แม้ไม่มีสัญญาณอินเทอร์เน็ต
vi: Máy tính của bạn đi kèm với rất nhiều nội dung ngoại tuyến tuyệt vời mà bạn có thể sử dụng ngay cả khi bạn không có kết nối internet.
zh_cn: 您的电脑里自带很多离线内容，即便没有互联网连接时也可以使用。

source: Introducing the <app>App Store</app>
es: Te presentamos la <app>Tienda de programas</app>

source: The <app>App Store</app> is full of apps that are free and can be easily added to your desktop. Most of the apps you'll find there have offline capability and you can browse by category to find just what you're looking for, or else just click around and explore.
es: El <app>Centro de programas</app> está lleno de programas que son gratis y que se pueden agregar fácilmente a tu escritorio. La mayoría de los programas que encontrarás allí no requieren una conexión al internet y se pueden buscar por categoría. Así podrás encontrar exactamente lo que estés buscando, o simplemente explorar todo lo que está disponible.

source: How to get to the <app>App Store</app>:
es: Cómo llegar a la <app>Tienda de programas</app>:

source: Click on <app>More Apps</app> from the desktop.
es: Haz clic en <app>Más programas</app> desde el escritorio.
id: Klik pada <app>More Apps</app> dari desktop.
pt_br: Clique em <app>Mais Programas</app> na área de trabalho.
th: คลิกที่ <app>แอพอื่นๆ</app> จากเดสก์ท็อป
vi: Nhấp vào <app>More Apps</app> trên màn hình nền.
zh_cn: 点击桌面的 <app>更多应用</app>

source: Click on a category like <gui>Education</gui>, <gui>Games</gui>, <gui>Resources</gui> and <gui>Utilities</gui>, to see the apps in each section.
es: Haz clic en una categoría como <gui>Educación</gui>, <gui>Juegos</gui>, <gui>Recursos</gui> y <gui>Utilidades</gui>, para ver los programas en cada sección.
id: Klik kategori seperti <gui>Pendidikan</gui>, <gui>Permainan</gui>, <gui>Sumber Daya</gui> dan <gui>Utilitas</gui>, untuk melihat aplikasi di tiap bagian.
pt_br: Clique em uma categoria como <gui>Educação</gui>, <gui>Jogos</gui>, <gui>Recursos</gui> e <gui>Uitlidades</gui> para ver os programas de cada seção.
th: คลิกที่ประเภท เช่น <gui>การศึกษา</gui>, <gui>เกม</gui>, <gui>แหล่งข้อมูล</gui> และ <gui>อรรถประโยชน์</gui> เพื่อดูแอพในประเภทนั้นๆ
vi: Nhấp vào một danh mục như <gui>Giáo dục</gui>, <gui>Trò chơi</gui>, <gui>Tài nguyên</gui> và <gui>Tiện ích</gui> để xem các ứng dụng trong mỗi mục.

source: Click on an app to read more about it and either install it or add it to your desktop.
es: Haz clic en un programa para leer mas sobre él y instalarlo o agregarlo a tu escritorio.
id: Klik pada aplikasi untuk membaca lebih lanjut dan memutuskan memasang atau menambahkannya ke desktop Anda.
pt_br: Clique no programa para ler mais sobre ele, instalar ou adicionar à sua área de trabalho.
th: คลิกที่แอพเพื่ออ่านข้อมูลเกี่ยวกับแอพ การติดตั้งหรือเพิ่มแอพเข้าไปในเดสก์ท็อปเพิ่มเติม
vi: Nhấp vào một ứng dụng để đọc thêm thông tin và để hoặc cài đặt hoặc đưa lên màn hình nền của bạn.
zh_cn: 点击app可以查看更多相信息，您可以安装此应用或将其添加到桌面。

source: Here are a few examples of the offline content on your desktop and in the <app>App Store</app>:
es: Aquí hay algunos ejemplos del contenido que no requiere conexión al internet y que podrás encontrar en la <app>Tienda de programas</app>:

source: Education
es: Educación
id: Pendidikan
pt_br: Educação
th: การศึกษา
vi: Giáo dục

source: <app>Encyclopedia</app> - Search to learn about nearly anything. An offline encyclopedia with all the power of the internet's best.
bn: <app>বিশ্বকোষ</app> - প্রায় সব কিছু জানার জন্য দেখুন। একটি অফলাইন বিশ্বকোষ যার ইন্টারনেটের সমস্ত ক্ষমতা আছে।
es: <app>Enciclopedia</app> - Busca para aprender acerca de casi cualquier cosa. Una enciclopedia que funciona sin internet con todo el poder de las mejores enciclopedias del internet.
id: <app>Encyclopedia</app> - Cari untuk belajar tentang hampir apa pun. Sebuah ensiklopedia offline dengan semua kekuatan internet terbaik.
pt_br: <app>Enciclopédia</app> - Pesquise para aprender sobre praticamente qualquer coisa. Uma enciclopédia offline com o poder do melhor da internet.
th: <app>สารานุกรม</app>- ค้นหาเพื่อศึกษาข้อมูลในเกือบทุกๆ เรื่อง สารานุกรมแบบออฟไลน์ที่ใช้งานออนไลน์ได้ด้วย
vi: <app>Encyclopedia</app> - Tìm kiếm để tìm hiểu gần như về tất cả mọi thứ. Một bách khoa toàn thư ngoại tuyến chứa đựng tất cả sức mạnh tuyệt vời nhất của internet.

source: <app>Virtual School</app> - Hundreds of videos to help you lean more about your favorite subjects, or to help you understand subjects that are difficult for you.
bn: <app>ভার্চুয়াল বিদ্যালয়</app> - শতশত ভিডিও আছে আপনাকে আপনার সবচাইতের পছন্দের বিষয় সম্পর্কে জানতে সাহায্য করার জন্য, বা যে সব বিষয় কঠিন আপনার জন্য তা বুঝতে সাহায্য করা।
es: <app>Escuela Virtual</app> - Cientos de vídeos para ayudarte a aprender más sobre tus materias favoritas, o para ayudarte a entender materias que son difíciles para ti.
id: <app>Virtual School</app> - Ratusan video untuk membantu Anda belajar lebih banyak tentang subjek favorit atau membantu Anda memahami subjek yang sulit buat Anda.
pt_br: <app>Escola Virtual</app> - Milhares de vídeos para te ajudar a aprender mais sobre seus assuntos favoritos ou mesmo assuntos que parecem difíceis para você.
th: <app>โรงเรียนเสมือน</app> - มีวิดีโอนับร้อยๆ ที่จะช่วยให้คุณได้ศึกษาเพิ่มเติมเกี่ยวกับหัวข้อที่คุณสนใจหรือช่วยให้เข้าใจหัวข้อที่ยากสำหรับคุณ
vi: <app>Trường Ảo</app> - Hàng trăm video giúp bạn học được nhiều hơn về các môn học yêu thích của bạn, hoặc giúp bạn hiểu rõ những môn học khó đối với bạn.

source: <app>Edu Games</app> - Chess, puzzles, and many more games and activities to help children of all ages develop their mental abilities.
bn: <app>শিক্ষা খেলা</app> - দাবা, ধাঁধাঁ এবং আরও অনেক খেলা এবং কর্মকাণ্ড আছে সব বয়সের শিশুদের মানসিক সক্ষমতার উন্নয়নে সাহায্য করার জন্য।
es: <app>EduJuegos</app> - Ajedrez, rompecabezas y muchos más juegos y actividades para ayudar a los niños de todas las edades a desarrollar sus habilidades mentales.
id: <app>Edu Games</app> - Catur, puzzle, dan banyak permainan dan aktivitas lainnya guna membantu anak di segala usia mengembangkan kemampuan mental mereka.
pt_br: <app>Edu Jogos</app> - xadrez, quebra-cabeças e muito mais jogos e atividades para ajudar crianças de todas as idades a desenvolver suas habilidades mentais.
th: <app>Edu Games</app> - หมากรุก ปริศนา พร้อมเกมและกิจกรรมอื่นๆ อีกมากมายเพื่อช่วยให้เด็กๆ ทุกวัยพัฒนาทางสติปัญญา
vi: <app>Trò chơi Giáo dục</app> - Cờ, câu đố cùng nhiều trò chơi và hoạt động khác giúp trẻ em mọi lứa tuổi phát triển khả năng trí tuệ của trẻ.
zh_cn: <app>Edu Games</app> - 里面有象棋、拼图等游戏和活动，能够提高各个年龄阶段小孩思维能力。

source: <app>Tux Math</app> - A fun way for kids to practice addition, subtraction, multiplication and more.
bn: <app>টাক্স অংক</app> - শিশুদের মজাদার উপায়ে যোগ, বিয়োগ, গুণ ও আরও কিছু শেখানো।
es: <app>123 Tux</app> - Una manera divertida para que los niños practiquen las sumas, sustracción, multiplicación y más.
id: <app>Tux Math</app> - Sebuah cara yang menyenangkan bagi anak-anak untuk berlatih penambahan, pengurangan, perkalian, dan banyak lagi.
pt_br: <app>123 Tux</app> - Um jeito divertido para crianças praticarem adição, subtração, multiplicação e muito mais.
th: <app>Tux Math</app> -เป็นวิธีสนุกๆ สำหรับให้เด็กฝึกการบวก ลบ คูณเลข เป็นต้น
vi: <app>Tux Math</app> - Một cách vui nhộn để trẻ em thực hành phép cộng, phép trừ, phép nhân và nhiều thứ khác.
zh_cn: <app>Tux 数学</app> - 为孩子提供有趣的方式来练习加法、减法、乘法等运算。

source: <app>Tux Typing</app> - Learn how to type with this game that guides you and helps you practice so that you can type faster and more accurately.
bn: <app>টাক্স লিখন</app> - কীভাবে লিখবেন এই খেলাটি দিয়ে শিখুন যা আপনাকে শেখানে এবং সাহায্য করবে আপনি যেন দ্রুত ও নিখুঁতভাবে লেখায় অনুশীলন করতে।
es: <app>Teclea Tux</app> - Aprende a teclear con este juego te guiará y te ayudará a practicar para que puedas escribir más rápido y con mayor precisión.
id: <app>Tux Typing</app> - pelajari cara mengetik dengan permainan yang memandu dan membantu Anda berlatih agar dapat mengetik dengan lebih cepat dan akurat.
pt_br: <app>Digitando</app> - Aprenda como digitar com esse jogo que guia e ajuda a praticar uma digitação mais rápida e correta.
th: <app>Tux Typing</app> - ฝึกฝนวิธีพิมพ์ด้วยเกมนี้ซึ่งจะแนะนำและช่วยเหลือคุณฝึกฝนจนสามารถพิมพ์ได้เร็วขึ้นและแม่นยำขึ้น
vi: <app>Tux Typing</app> - Tìm hiểu cách đánh máy với trò chơi này. Trò chơi này sẽ hướng dẫn cách đánh máy và giúp bạn tập luyện để bạn có thể đánh máy nhanh hơn và chính xác hơn.
zh_cn: <app>Tux 打字</app> - 通过此游戏了解如何打字。它指引您进行打字练习，提高您打字的速度和准确度。

source: <app>World Literature</app> - Read many of the world's greatest stories.
bn: <app>বিশ্ব সাহিত্য</app> - পড়ুন বিশ্বের মহান কাহিনীগুলো।
es: <app>Literatura</app> - Lee muchos de los cuentos más famosos del mundo.
id: <app>World Literature</app> - Baca berbagai cerita menarik dari seluruh dunia.
pt_br: <app>Literatura Mundial</app> - Leia muitas das histórias mais famosas do mundo.
th: <app>วรรณกรรมโลก</app>- อ่านหลากหลายเรื่องราวยิ่งใหญ่ในโลก
vi: <app>World Literature</app> (Văn học Thế giới) – Đọc nhiều câu chuyện vĩ đại nhất thế giới.

source: <app>Animals</app> - Learn more about your favorite animals, and about animals you never even knew existed!
bn: <app> প্রাণী</app> - জানুন আপনার প্রিয় প্রাণী সম্পর্কে, এবং যেসব প্রাণী আছে বলেই আপনি জানতেন না!
es: <app>Animales</app> - ¡Aprende más acerca de tus animales favoritos y acerca de los animales que ni siquiera sabías que existían!
id: <app>Hewan</app> - Pelajari lebih lanjut tentang hewan-hewan favorit Anda, dan tentang hewan yang belum Anda kenal!
pt_br: <app>Animais</app> - Aprenda mais sobre seus animais favoritos e sobre animais que você nem sabia que existiam!
th: <app>Animals</app> - เรียนรู้เพิ่มเติมเกี่ยวกับสัตว์ตัวโปรดของคุณและสัตว์ที่คุณไม่เคยเห็นมาก่อน!
vi: <app>Động vật</app> - Tìm hiểu thêm về loài vật bạn yêu thích, và về các loài mà bạn chưa từng biết đến!
zh_cn: <app>动物</app> - 更多地了解您喜欢的动物，以及一些您闻所未闻的物种！

source: Games
es: Juegos
id: Permainan
pt_br: Jogos
th: เกม
vi: Trò chơi
zh_cn: 游戏

source: <app>Tux Kart</app> - Race against the computer or your friends. Get superpowers and avoid traps to finish first!
bn: <app>টাক্স কার্ট</app> - আপনার বন্ধুদের কম্পিউটারের সাথে পাল্লা দিন। চরম শক্তি নিন আর প্রথম হয়ে শেষ করতে ফাঁদ এড়িয়ে চলুন!
es: <app>Tux Kart</app> - Juega contra tu computadora o contra tus amigos. ¡Gana superpoderes y evita las trampas para terminar en primero lugar!
id: <app>Tux Kart</app> - Berpaculah dengan komputer atau teman. Dapatkan kekuatan super dan hindari jebakan untuk jadi yang pertama mencapai garis finish!
pt_br: <app>Tux Kart</app> - Aposte corrida contra o computador ou contra seus amigos. Ganhe super poderes e evite armadilhas para chegar primeiro!
th: <app>Tux Kart</app> - แข่งกับคอมพิวเตอร์หรือเพื่อนของคุณ รับพลังวิเศษเพื่อไม่ให้โดนเล่นงานก่อน!
vi: <app>Tux Kart</app> - Thi đua với máy tính hoặc với bạn bè. Có được năng lực siêu nhiên và tránh những cái bẫy để đến đích trước.
zh_cn: <app>Tux Kart</app> - 与电脑或朋友控制的角色进行赛跑。可以通过获得超能力、躲避陷阱来获得第一名。

source: <app>Potato Guy</app> - Create a face and character for Mr. Potato Guy.
bn: <app>আলু মানব</app> - জনাব আলু মানবের চেহারা ও চরিত্র তৈরি করুন।
es: <app>Cara de papa</app> - Crea un rostro y carácter para tu Señor o Señora de papa.
id: <app>Potato Guy</app> - Buat wajah dan karakter untuk Mr. Potato Guy.
pt_br: <app>Cara de Batata</app> - Crie caras diferentes para o Sr. Cara de Batata.
th: <app>Potato Guy</app> - สร้างรูปหน้าและตัวละครเรื่อง Mr. Potato Guy
vi: <app>Potato Guy</app> - Tạo một khuôn mặt và đặc điểm cho Ngài Khoai Tây.
zh_cn: <app>Potato Guy</app> - 设计Mr. Potato Guy的脸部及人物特征。

source: <app>Numpty Physics</app> - Draw objects and use the laws of physics to help you get to the next level.
bn: <app>বোকা পদার্থবিজ্ঞান</app> - জিনিষের ছনি আঁজুন এবং পরের স্তরের উঠতে পদার্থবিজ্ঞানের সূত্র ব্যবহার করুন।
es: <app>Física Numpty</app> - Dibuja objetos y usa las leyes de la física para ayudarte a llegar al siguiente nivel.
id: <app>Numpty Physics</app> - Gambar objek dan gunakan hukum fisika untuk membantu Anda menuju level selanjutnya.
pt_br: <app>Fisicando</app> - Desenhe objetos e use as leis da física para te ajudar a passar para o próximo nível.
th: <app>Numpty Physics</app> - วาดวัตถุและใช้กฎฟิสิกส์เพื่อช่วยให้คุณผ่านไปยังด่านถัดไป
vi: <app>Vật lý Vui</app> - Vẽ các vật thể và sử dụng các định luật vật lý để giúp bạn tiến đến cấp độ tiếp theo.
zh_cn: <app>Numpty Physics</app> - 绘制物体然后借助物理定律来通关。

source: <app>X-Moto</app> - Try to get your motorcycle up hills and around objects as fast as you can to complete each course.
bn: <app>X-মোটো</app> - আপনার মোটরসাইকেলটি নিয়ে ঢিবির ওপরে উঠতে এবং বস্তুর কাছে নিতে চেষ্টা করুন যত দ্রুত সম্ভব প্রতিটা কোর্স শেষ করতে।
es: <app>X-Moto</app> - Trata de mover tu motocicleta alrededor de objetos y hacia el final del curso tan rápido como puedas para ganar.
id: <app>X-Moto</app> - Cobalah kendarai motor Anda ke puncak bukit dan kelilingi objek secepat yang Anda bisa untuk menyelesaikan setiap level.
pt_br: <app>X-Moto</app> - Tente levar sua motocicleta ao topo das montanhas e ao redor dos objetos o mais rápido possível para completar cada percurso.
th: <app>X-Moto</app> - ขับมอเตอร์ไซค์ขึ้นเนินและหลบหลีกสิ่งกีดขวางให้เร็วที่สุดเพื่อไปให้ถึงเส้นชัยในแต่ละสนาม
vi: <app>X-Moto</app> - Cố gắp đi xe đạp lên đồi và đi vòng quanh các đối tượng càng nhanh càng tốt để hoàn tất mỗi khóa học.
zh_cn: <app>X-Moto</app> - 尝试以最快的控制您的摩托车来翻越山区、绕过障碍物，来完成一个个关卡。

source: <app>Minetest</app> - Avoid the areas that have mines buried beneath them so that you don't blow up. This strategy game is addictive.
bn: <app>বোমাপরীক্ষা</app> - যে সব স্থানের নিচে বোমা আছে তা এড়িয়ে চলুন যে আপনি উড়ে না যান। এই কৌশলের খেলাটি আসক্তির সৃষ্টি করে।
es: <app>Minetest</app> - Evita las áreas que tienen minas enterradas para que no se exploten. ¡Este juego de estrategia es adictivo!
id: <app>Minetest</app> - Hindari area dengan ranjau tertanam di bawahnya, supaya Anda tidak terkena ledakan. Permainan strategi ini sangat adiktif.
pt_br: <app>Minetest</app> - Evite áreas que contém minas terrestres para que elas não te explodam. Esse jogo de estratégia é viciante.
th: <app>Minetest</app> - อย่าเข้าใกล้บริเวณที่มีเหมืองถูกขังไว้ มันจะได้ไม่ระเบิด เกมกลยุทธนี้เล่นแล้วติดใจจริงๆ
vi: <app>Minetest</app> - Tránh những khu vực chôn mìn c bên dưới để bạn không bị nổ tung. Trò chơi chiến lược này đang gây sốt.
zh_cn: <app>Minetest</app> - 不要踩到地下有矿井的地方以避免发生爆炸。这种策略游戏非常让人着迷！

source: <app>Blockout2</app> - A tetris-like game where you need to match the colors as best you can before the screen fills up and you lose.
bn: <app>ব্লকআউট2</app> - টেট্রিসের মত খেলা যেখানে আপনাকে রং মেলাতে হবে খুব ভালভাবে পুরো পর্দা ভরে গিয়ে আপনি হেরে যাবার আগেই।
es: <app>Blockout2</app> - Parecido a Tetris, este es un juego en donde tienes que poner a los bloques de colores parecidos juntos para hacerlos desaparecer y ganar. Si se te llena tu pantalla de bloques pierdes.
id: <app>Blockout2</app> - Sebuah permainan seperti tetris di mana Anda harus mencocokkan warna sebisa mungkin sebelum layar penuh dan Anda kalah.
pt_br: <app>Blockout2</app> - Um jogo inspirado em "Tetris", onde você precisa combinar as cores da melhor maneira possível antes que a fila cresça e você perca.
th: <app>Blockout2</app> - เป็นเกมเหมือนเตอร์ตริส ซึ่งคุณสามารถจับคู่สีก่นอที่หน้าจอจะขึ้นเต็มและคุณแพ้
vi: <app>Blockout2</app> - Một trò chơi tương tự Tetris, trong đó bạn phải cố xếp màu cho tốt trước khi màn hình đầy và bạn thua cuộc.
zh_cn: <app>Blockout2</app> - 一款类似于俄罗斯方块的游戏，您需对相同颜色的方块进行匹配，方块堆满屏幕时，您就输了游戏。

source: Resources
es: Recursos
id: Sumber
pt_br: Recursos
th: แหล่งข้อมูล
vi: Nguồn lực

source: <app>Writer</app> - Write papers for school, work or for anything else you need. Compatible with Microsoft's Word.
bn: <app>লেখক</app> - বিদ্যালয়, কাজ বা যে কোন কিছুর জন্য পেপার লিখুন। মাইক্রোসফট ওয়ার্ডের সাথে সামঞ্জস্যপূর্ণ।
es: <app>Escritor </app> - Escribe documentos para la escuela, el trabajo o para cualquier cosa que necesites. Compatible con Microsoft Word.
id: <app>Writer</app> - Menulis makalah untuk sekolah, pekerjaan, atau apa saja yang Anda butuhkan. Kompatibel dengan Microsoft Word.
pt_br: <app>Editor de Texto</app> - Digite documentos para a escola, trabalho ou o que mais precise. Compatível o Word da Microsoft.
th: <app>Writer</app> - พิมพ์เอกสารสำหรับการบ้าน งาน หรือทุกสิ่งที่คุณต้องการ ทำงานร่วมกับ Word ของ Microsoft ได้
vi: <app>Writer</app> - Viết tài liệu học tập, công việc hoặc bất kỳ thứ gì bạn cần. Tương thích với Word của Microsoft.

source: <app>Presentation</app> - Create beautiful presentations! Compatible with Microsoft's Powerpoint.
bn: <app>উপস্থাপনা</app> - চমৎকার উপস্থাপনা তৈরি করুন! মাইক্রোসফট পাওয়ারপয়েন্টের সাথে সামঞ্জস্যপূর্ণ।
es: <app>Presentaciones</app> - ¡Crea presentaciones hermosas! Compatible con Powerpoint de Microsoft.
id: <app>Presentasi</app> - Buatlah presentasi yang cantik! Kompatibel dengan Microsoft Powerpoint.
pt_br: <app>Apresentação</app> - Crie apresentações incríveis! Compatível com o PowerPoint da Microsoft.
th: <app>Presentation</app> - สร้างงานนำเสนอแสนสวย! ทำงานร่วมกับ Powerpoint ของ Microsoft ได้
vi: <app>Bản trình bày</app> - Tạo ra các bản trình bày đẹp mắt! Tương thích với Microsoft Powerpoint.

source: <app>Spreadsheet</app> - Make simple or complex calculations, or organize yourself in ways you never thought possible with this powerful spreadsheet app. Compatible with Microsoft's Excel.
bn: <app>স্প্রেডশিট</app> - সহজ অংক করুন, বা নিজেকে এমনভাবে গুছিয়ে নিন যা আপনি এই শক্তিশাকী স্প্রেডশিট অ্যাপ দিয়ে করা সম্ভব বলে আপনার মনে হয়নি। মাইক্রোদফট এক্সেলের সাথে সামঞ্জস্যপূর্ণ।
es: <app>Hoja de cálculo</app> - Haz cálculos simples o complejos, o organízate en formas que nunca creíste posible con este programa potente de hoja de cálculo. Este programa es compatible con Microsoft Excel.
id: <app>Spreadsheet</app> - Buat penghitungan mudah atau rumit, atau kelola diri Anda dengan cara yang tidak pernah Anda bayangkan sebelumnya dengan aplikasi spreadsheet yang sangat berguna ini. Kompatibel dengan Microsoft Excel.
pt_br: <app>Planilhas</app> - Faça cálculos simples ou complexos e se organize de uma maneira que você nunca pensou que seria possível com esse incrível programa de planilhas. Compatível com o Excel da Microsoft.
th: <app>สเปรดชีท</app>- ทำให้คำนวณอย่างง่ายๆ หรือซับซ้อนได้ หรือจัดการข้อมูลของตัวคุณในแบบที่คุณไม่คาดมาก่อนว่าจะทำได้ด้วยแอพสเปรดชีทคุณภาพสูงนี้ ใช้งานได้กับ Microsoft's Excel ด้วย
vi: <app>Spreadsheet</app> (Bảng tính) – Thực hiện các phép tính đơn giản hay phức tạp, hoặc tự sắp xếp theo những cách mà bạn chưa từng nghĩ là có thể nhờ ứng dụng bảng tính mạnh mẽ này. Tương thích với Excel của Microsoft.

source: <app>Resume</app> - Learn how to make a great resume to help you find your ideal job.
bn: <app>জীবনবৃত্তান্ত</app> - শিখে নিন কীভাবে আপনার আদর্শ চাকুরী খুঁজে পেতে দারুণ জীবনবৃত্তান্ত তৈরি করবেন।
es: <app>Currículum </app> - Aprende a hacer un gran curriculum vitae para ayudarte a encontrar tu trabajo ideal.
id: <app>Resume</app> - Pelajari bagaimana cara membuat resume yang hebat untuk membantu menemukan pekerjaan ideal.
pt_br: <app>Currículo</app> - Aprenda como criar um ótimo currículo para te ajudar a encontrar o emprego ideal.
th: <app>ประวัติงาน</app> - ดูวิธีการเขียนประวัติงานที่ดีเพื่อช่วยให้คุณได้งานในฝัน
vi: <app>Resume</app> (Khôi phục) - Tìm hiểu cách tạo ra sơ yếu lý lịch tuyệt vời để giúp bạn tìm thấy công việc lý tưởng của mình.

source: <app>Health</app> - Look up illnesses, treatments, and learn how to keep yourself and your family healthy.
bn: <app>স্বাস্থ্য</app> - দেখুন অসুখ, নিরাময় এবং জানুন কীভাবে আপনি ও আপনার পরিবার সুস্থ থাকবেন।
es: <app>Salud</app> - Busca acerca de enfermedades, tratamientos, y aprende cómo mantenerte a ti y a tu familia saludable.
id: <app>Health</app> - Mencari penyakit, perawatan, dan belajar bagaimana menjaga diri dan keluarga Anda sehat.
pt_br: <app>Saúde</app> - Saiba sobre doenças e tratamentos e aprenda como manter você e sua família com saúde.
th: <app>สุขภาพ</app> - กำลังหาข้อมูลโรคภัยไข้เจ็บ การรักษาและดูว่าจะช่วยให้คุณและครอบครัวมีสูขภาพที่แข็งแรงได้อย่างไร
vi: <app>Health</app> - Tra cứu bệnh, cách điều trị và tìm hiểu cách giữ sức khỏe cho chính bạn và gia đình của bạn.

source: <app>How To</app> - Learn how to do just about anything with this handy app.
bn: <app>কীভাবে</app> - কীভাবে যে কোন কিছু করবেন এই সুবিধাজনক অ্যাপ থেকে শিখুন।
es: <app>Cómo Se Hace</app> - Aprende a hacer casi cualquier cosa con este útil programa.
id: <app>Panduan</app> - Pelajari cara melakukan nyaris segalanya dengan aplikasi praktis ini.
pt_br: <app>Como Fazer</app> - Aprenda como fazer praticamente qualquer coisa através desse programa super útil.
th: <app>วิธีใช้งาน</app> - เรียนรู้วิธีทำแทบทุกสิ่งด้วยแอพที่มีประโยชน์สุดๆ นี้
vi: <app>Cách thực hiện</app> - Tìm hiểu cách thực hiện mọi việc với ứng dụng tiện lợi này.

source: Entertainment
es: Entretenimiento
id: Hiburan
pt_br: Entretenimento
th: ความบันเทิง
vi: Giải trí

source: <app>Cheese</app> - Take funny pictures with friends and family! *Requires a webcam, not included with Endless.
bn: <app>চিজ</app> - বন্ধু আর পরিবারের সাথে মজার ছবি তুলুন! *ওয়েবক্যাম লাগবে যা এন্ডলেসের সাথে দেয়া নেই।
es: <app>Sonrisas</app> - ¡Tomate fotos chistosas con amigos y con tu familia! *Requiere una cámara web, que no se incluye con Endless.
id: <app>Cheese</app> - Ambil gambar lucu bersama teman dan keluarga! *Membutuhkan kamera web, tidak termasuk dengan Endless.
pt_br: <app>Cheese</app> - Tire fotos divertidas com seus amigos e família! *Necessita uma webcam, não inclusa no Endless.
th: <app>ชีส</app> - ถ่ายภาพตลกๆ ของเพื่อนและครอบครัว *จำเป็นต้องมีเว็บเคม ซึ่งไม่ได้มาพร้อม Endless
vi: <app>Cheese</app> (Pho mát) - Chụp ảnh vui nhộn cùng với bạn bè và gia đình! * Cần có webcam, không có trong Endless.
