Repository: SociOS-Linux/gnome-getting-started-docs
Catalog: gnome-help/*/*.po
Languages: bn, es, id, pt_br, th, vi, zh_cn

source: You can easily copy text from other apps. Suppose you want to copy text from the <app>Encyclopedia</app> app. Just select the text you want to copy, and right click on it. A menu with the option to <gui>Copy</gui> will appear. Click on that option.
bn: আপনি সহজেই লেখা অনুলিপি করতে পারবেন অন্য অ্যাপস থেকে। ধরুন আপনি অ্যাপ <app>বিশ্বকোষ</app> থেকে লেখার অনুলিপি করতে চাইছেন। নির্বাচন করুন যে লেখাটা অনুলিপি করতে চান, তারপর ডান ক্লিক করুন। একটা মেনু তালিকা <gui>অনুলিপি </gui> আসবে । কি করবেন বেছে ক্লিক করুন।
es: Puedes copiar texto desde otros programas muy fácilmente. Supongamos que quieres copiar un texto de la <app>Enciclopedia</app>. Solo tienes que seleccionar el texto que deseas copiar, y hacer un clic derecho sobre él. Aparecerá un botón que dice <gui>Copiar</gui>. Haz clic en él.
id: Anda dapat dengan mudah menyalin teks dari aplikasi lain. Misalkan Anda ingin menyalin teks dari aplikasi <app>Encyclopedia</app>. Cukup pilih teks yang ingin Anda salin, dan klik kanan di atasnya. Sebuah menu dengan opsi untuk <gui>Salin</gui> akan muncul. Klik pilihan tersebut.
pt_br: Você pode copiar textos de outros programas com facilidade. Suponha que você gostaria de copiar um texto da <app>Encyclopedia</app>. Selecione o texto que deseja copiar e dê um clique com o botão direito do mouse. Aparecerá um menu com a opção <gui>Copiar</gui>. Clique nessa opção.
th: คุณสามารถคัดลอกเนื้อหาจากแอพอื่นได้อย่างง่ายดาย สมมติว่าคุณต้องการคัดลอกข้อความจากแอพ <app>Encyclopedia</app> ก็เพียงแค่เลือกข้อความที่คุณต้องการจะคัดลอกและคลิกขวาตรงนั้น จะมีเมนูที่มีตัวเลือกให้ <gui>คัดลอก</gui>แสดงขึ้นมา คลิกที่ตัวเลือกนั้น
vi: Bạn có thể dễ dàng sao chép văn bản từ các ứng dụng khác. Giả sử bạn muốn sao chép văn bản từ ứng dụng <app>Encyclopedia</app>. Chỉ cần chọn văn bản bạn muốn sao chép, và bấm chuột phải vào đó. Một menu cùng với tùy chọn <gui>Sao chép</gui> sẽ xuất hiện. Bấm vào tùy chọn đó.

source: Go back to the app where you want to paste the information. Then, simply right click again, and then click <gui>Paste</gui>. The text you copied from the encyclopedia will appear in your document.
bn: ফিরে যান ঐ অ্যাপে যেখানে আপনি তথ্য আটকাতে চান। তারপর, স্রেফ ডান দিকে ক্লিক করুন আবারও, এবং ক্লিক করুন <gui>আটকান</gui>–এ। আপনি বিশ্বকোষ থেকে যে লেখাটুকু অনুলিপি করেছিলেন সেটা আপনার ডকুমেন্টে দেখাবে।
es: Regresa a el programa en donde quieres pegar la información. Simplemente debes hacer un clic derecho nuevamente, y luego hacer clic en <gui>Pegar</gui>. El texto aparecerá en tu documento.
id: Kembali ke aplikasi di mana Anda ingin menempelkan informasi. Lalu cukup klik kanan lagi, kemudian klik <gui>Tempel</gui>. Teks yang Anda salin dari ensiklopedia akan muncul dalam dokumen Anda.
pt_br: Volte para o programa onde deseja colar essa informação. Depois simplesmente clique de novo com o botão direito e, em seguida, em <gui>Colar</gui>. O texto que você copiou da enciclopédia vai aparecer no seu documento.
th: กลับไปยังแอพที่คุณต้องการวางข้อมูลลงไป จากนั้นเพียงคลิกขวาอีกครั้ง จากนั้นคลิก<gui>แปะ</gui> ข้อความที่คุณคัดลอกจากสารานุกรมจะปรากฏในเอกสารของคุณ
vi: Trở lại ứng dụng mà bạn muốn dán thông tin. Sau đó, chỉ cần nhấp chuột phải lại và nhấp <gui>Dán</gui>. Văn bản bạn đã sao chép từ bách khoa toàn thư sẽ xuất hiện trong tài liệu của bạn.

source: Select the text again with your mouse, or by pressing and holding <key>Shift</key> and the arrow buttons. You can then use the buttons at the top of the screen to make the text bold, italic, or underlined. You can also center or justify the paragraph format so that it looks the way you want it to look.
bn: আপনার মাউস দিয়ে আবারও লেখা নির্বাচন করুন, বা চেপে ধরুন <key>শিফট</key> এবং তীরচিহ্নের বোতামগুলো। আপনি পর্দার অপরের বোতামগুলো ব্যবহার করতে পারেন লেখা মোটা, বাঁকা বা নিচে দাগ দেবার জন্য। আপনি লেখা মাঝে বা সমানভাবে রাখতে পারেন, যেমনটা আপনি দেখতে চান।
es: Selecciona el texto nuevamente con tu ratón, o usa las teclas con flechas mientras pulsando la tecla <key>Mayús</key> para seleccionarlo. Así podrás hacer a las letras más gruesas, cambiarlas a cursiva o puedes subrayar el texto. También puedes centrar o justificar el párrafo, lo cual significa que quedará recto para que tenga mejor presentación.
id: Pilih kembali teks dengan tetikus atau dengan menekan dan menahan tombol <key>Shift</key> bersamaan dengan tombol panah. Anda bisa menggunakan tombol di layar atas untuk membuat teks tebal, miring atau bergaris bawah. Anda juga bisa menggunakan format tengah atau rata kiri-kanan sehingga sesuai dengan tampilan yang diinginkan.
pt_br: Selecione o texto novamente utilizando o mouse ou pressionando a tecla <key>Shift</key> e as teclas de seta. Você pode usar os botões no topo da sua tela para colocar seu texto em negrito, itálico ou sublinhado. Você também pode centralizar ou justificar o texto do jeito que quiser.
th: เลือกข้อความอีกครั้งด้วยเม้าส์ หรือกด <key>Shift</key> และปุ่มลูกศรค้างไว้ คุณสามารถใช้ปุ่มที่ด้านบนของหน้าจอเพื่อทำให้ข้อความเป็นตัวหนา เอียง หรือขีดเส้นใต้ และคุณยังสามารถจัดหน้าให้อยู่ตรงกลาง หรือวางข้อความเต็มหน้ากระดาษ เพื่อให้งานออกมาในอย่างที่คุณอยากให้เป็น
vi: Dùng chuột của bạn chọn đoạn văn bản một lần nữa, hoặc bằng việc nhấn và giữ <key>Shift</key> cùng các phím mũi tên. Sau đó, bạn có thể sử dụng các nút nằm ở phía trên màn hình để làm đậm, nghiêng hoặc gạch dưới văn bản. Bạn cũng có thể căn vào giữa hoặc căn cả hai lề đều nhau để đoạn văn có cấu trúc bạn muốn.

source: Explore all of the buttons up top to see the function of each!
bn: ওপরের প্রতিটা বোতামের কাজগুলো কী কী দেখা যাক!
es: ¡Puedes explorar todos los botones de arriba para ver como funciona cada uno!
id: Jelajahi seluruh tombol untuk mengetahui fungsi masing-masing.
pt_br: Explore todos os botões na parte superior para entender a função de cada um!
th: ลองดูปุ่มทั้งหมดที่อยู่ด้านบนเพื่อดูแต่ละฟังก์ชัน
vi: Khám phá tất cả các nút ở phía trên cùng để xem chức năng của từng nút!

source: You can save your document by clicking <gui>File</gui>, then <gui>Save</gui>. Remember to give your document a name that you will remember (usually something that describes what is in the document) before saving it to make it easier to find later.
bn: আপনি আপনার ডকুমেন্ট সেভ করতে পারেন <gui>ফাইল</gui> ক্লিক করে, তারপর <gui>সেভ</gui> । ডকুমেন্টের একটা নাম রাখার কথা মনে রাখবেন (ডকুমেন্টটা কী নিয়ে সাধারণত সেটা বর্ণনা করে এমন)সেভ করার আগে যেন পরে খুঁজে বের করা সহজ হয়।
es: Puedes guardar tu documento haciendo clic en <gui>Archivo</gui> y luego <gui>Guardar</gui>. Trata de darle un nombre que recordarás fácilmente (puede ser un nombre que piensas que describe el documento) antes de guardarlo para que sea más fácil encontrarlo después.
id: Anda dapat menyimpan dokumen dengan mengklik <gui>Berkas</gui>, lalu <gui>Simpan</gui>. Ingatlah untuk memberi nama yang mudah Anda ingat untuk dokumen (umumnya sesuatu yang mendeskripsikan apa yang ada dalam dokumen) sebelum menyimpannya guna mempermudah Anda mencarinya nanti.
pt_br: Você pode salvar seu documento clicando em <gui>Arquivo</gui>, depois em <gui>Salvar</gui>. Lembre-se de dar um nome ao seu documento (geralmente o nome é algo que descreve o que há no documento) antes de salvá-lo, assim será mais fácil encontrá-lo depois.
th: คุณสามารถบันทึกเอกสารได้โดยคลิกที่ <gui>ไฟล์</gui>จากนั้นเลือก <gui>บันทึก</gui> อย่าลืมตั้งชื่อไฟล์ด้วยชื่อที่คุณสามารถจำง่าย (มักเป็นสิ่งที่ให้ข้อมูลว่าเอกสารนั้นมีอะไร) ก่อนบันทึกเพื่อให้สามารถหาเจอได้โดยง่ายเมื่อต้องการ
vi: Bạn có thể lưu tài liệu của mình bằng cách nhấp vào mục <gui>Tập tin</gui> (File), rồi bấm <gui>Lưu</gui> (Save). Đừng quên đặt cho tài liệu của bạn một cái tên dễ nhớ với bạn (thường là một tên mô tả được nội dung trong tài liệu) trước khi lưu để sau này có thể tìm lại dễ dàng hơn.

# link
source: Playing videos
bn: ভিডিও চালান
es: Tocando videos
id: Memutar video
pt_br: Assistindo vídeos
th: การเล่นวิดีโอ
vi: Phát video

source: A video showing how to play movies and videos with Endless.
bn: একটি ভিডিওতে দেখান হচ্ছে কীভাবে এন্ডলেসে চলচ্চিত্র আর ভিডিও চালান যায়।
es: Un video que enseña cómo tocar películas y vídeos con Endless.
id: Video yang menunjukkan cara memainkan film dan video menggunakan Endless.
pt_br: Um video mostrando como assistir filmes e vídeos no Endless.
th: วิดีโอสาธิตวิธีการเล่นภาพยนตร์และวิดีโอด้วย Endless
vi: Một đoạn video hướng dẫn cách phát phim và video trong Endless.

source: Playing videos
bn: ভিডিও চালান
es: Tocando videos
id: Memutar video
pt_br: Assistindo vídeos
th: เล่นวิดีโอ
vi: Phát video

source: We have pre-installed some fun short videos onto your computer so you can watch them whenever you want. You can also watch videos from a USB memory stick, or you can download and watch videos from the internet if you have a connection.
bn: আমরা আগে থেকেই ছোট মজার ভিডিও দিয়ে রেখেছি আপনার কম্পিউটারে যেন আপনি যখন খুশি তা দেখতে পারেন। আপনি মেমোরি কাঠি থেকেও ভিডিও দেখতে পারেন, বা বা ইন্টারনেট সংযোগ থাকলে নামিয়ে নিয়েও দেখতে পারেন।
es: Hemos puesto algunos videos en tu computadora para que puedas verlos. También puedes ver videos que has puesto en una memoria USB o videos descargados del internet.
id: Kami telah memasang beberapa video singkat yang ceria di komputer Anda sehingga Anda dapat menyaksikan kapan pun Anda inginkan. Anda juga dapat menyaksikan video dari USB drive, atau Anda dapat mengunduh dan menyaksikan video dari internet apabila ada sambungan.
pt_br: Nós temos alguns vídeos curtos divertidos no seu computador e você pode assistir quando quiser. Você pode também pode assistir videos armazenados em pendrives, baixados da internet ou mesmo assistir online se você tiver conexão no momento.
th: เราติดตั้งวิดีโอสั้นสนุกๆ จำนวนหนึ่งไว้ในคอมพิวเตอร์ของคุณเพื่อให้คุณดูได้ทุกเมื่อที่ต้องการ คุณยังอาจดูวิดีโอจากอุปกรณ์เก็บข้อมูล USB หรือหากเชื่อมต่ออินเทอร์เน็ตได้ก็สามารถดาวน์โหลดและดูวิดีโอจากอินเทอร์เน็ตได้
vi: Chúng tôi đã cài đặt sẵn một số đoạn video ngắn vui nhộn trên máy tính của bạn để bạn có thể xem chúng khi nào bạn muốn. Bạn cũng có thể xem video từ thẻ nhớ USB, hoặc tải và xem video qua mạng, nếu bạn có kết nối internet.

source: First, let's find the <gui>Videos</gui> folder. From the desktop, click on the <app>Documents</app> folder. Then, double click on the folder<gui>Videos</gui> folder. Double click on the <gui>Samples</gui> folder to open it. This is where we have added the pre-installed short videos. To open a video, simply double click on its name.
es: Vamos a buscar la carpeta de <gui>Videos</gui>. En el escritorio, haz clic sobre <gui>Documentos</gui>. Ahora, haz doble clic sobre la carpeta que se llama <gui>Videos</gui>. Encontrarás una carpeta que se llama <gui>Ejemplos</gui> y allí es donde hemos puesto los videos de muestra. Haz doble clic para abrirla. Para abrir un video, simplemente haz doble clic sobre su nombre.

source: Once the video is playing, you can pause it by clicking on the button in the lower left corner of the video. To continue playing it,click on that same button. You can click on the grey square that appears on the bottom bar of the video and drag it to advance or rewind the video.
es: Una vez que el video este tocando, le puedes poner pausa haciendo clic en el botón en la esquina inferior izquierda del video. Para seguir tocándolo, haz clic en ese mismo botón. Puedes hacer clic en el cuadrado gris que aparece en la barra inferior del video y arrastrarlo para adelantar y atrasar el video.

source: If you’d like to see the video in full screen, just click on the arrows below the video on the right. To downsize the video and see other things in your screen again, you’ll have to press the <key>ESC</key> key, which is on the top left-hand side of your keyboard. This key can also be used to quit games that take you into full-screen mode, or when any other video is in full-screen.
bn: আপনি ভিডিওটি পুরো পর্দা জুড়ে দেখতে চান, স্রেফ ভিডিওর নিচের ডানদিকের তীরচিহ্নে ক্লিক করুন। ভিডিওটি ছোট করে পর্দায় আবার অন্য কিছু দেখতে চাইলে, আপনাকে চাপতে হবে <key>বেরোন</key> বোতাম, যেটা পাএবন কীবোর্ডের ওপরের ডান দিকে। এই বোতামটি খেলা থেকে বের হয়ে যাওয়া যা নিয়ে যাবে আপনাকে পুরো-পর্দা জোড়া অবস্থায় বা অন্য যে কোন ভিডিও পুরো-পর্দায়।
es: Si te gustaría ver el video en pantalla completa, simplemente haz clic en las flechas abajo del video a la derecha. Para reducir el tamaño del video y ver otras cosas en tu pantalla, tendrás que presionar la tecla <key>ESC</key>, que se encuentra en la parte superior izquierda de tu teclado. Esta tecla también sirve para salir de juegos que son de pantalla completa, o cuando cualquier otro videos esté en pantalla completa.
id: Jika Anda ingin melihat video dalam layar penuh, klik pada panah bawah video di sebelah kanan. Untuk mengecilkan video dan melihat yang lain di layar Anda lagi, Anda harus menekan tombol <key>ESC</key>, yang terletak di sisi kiri atas keyboard. Tombol ini juga dapat digunakan untuk mengeluarkan permainan yang membawa Anda ke modus layar penuh, atau ketika video lainnya dalam layar penuh.
pt_br: Se você quiser ver o vídeo em tela cheia, clique nas setas que ficam na parte de baixo no canto direito do vídeo. Para reduzir o tamanho, pressione a tecla <key>ESC</key> no topo do seu teclado, no canto esquerdo. Essa tecla também pode ser usada para fechar jogos em tela cheia ou com qualquer outro vídeo em tela cheia.
th: หากคุณอยากดูวิดีโอแบบเต็มหน้าขอ คลิกที่ลูกศรด้านล่างของวิดีโอทางขวามือ ในการลดขนาดวิดีโอและกลับมาดูอย่างอื่นบนจออีกครั้ง คุณจะต้องกดแป้น <key>ESC</key> ซึ่งอยู่ตรงด้านขวาบนของคีย์บอร์ด แป้นนี้จะใช้ในการออกจากเกมและเข้าไปสู่โหมดเต็มหน้าขอ หรือเมื่อวิดีโออื่นๆ เล่นแบบเต็มหน้าจออยู่
vi: Nếu bạn muốn xem video toàn màn hình, chỉ việc nhấp vào các mũi tên nằm phía dưới bên phải của video. Để thu nhỏ video và lại thấy được những thứ khác trên màn hình của bạn, bạn sẽ phải nhấn phím <key>ESC</key>, phím này nằm ở góc trên bên trái bàn phím của bạn. Phím này cũng có thể được sử dụng để thoát khỏi các trò chơi đưa bạn vào chế độ toàn màn hình, hoặc khi bất cứ một video nào khác đang ở chế độ toàn màn hình.

source: You can find the button to adjust volume on the lower right-hand side of the video player. Click and then drag the bar up and down to adjust the volume.
bn: ভিডিও চালানোর নিচে হাতের ডান দিকে শব্দ মাত্রা ঠিক করার বোতামটি পাবেন। এতে ক্লিক করুন তারপর বারটি ওপর নিচে করুন শব্দ মাত্রা ঠিক করতে।
es: Puedes encontrar el botón para ajustar el volumen en la parte inferior derecha del tocador de videos. Haz clic y luego arrastra la barra para arriba y abajo para ajustar el volumen.
id: Anda dapat menemukan tombol pengatur volume di sisi kanan bawah pemutar video. Klik lalu seret bilahnya ke atas dan bawah untuk mengatur volume.
pt_br: Você encontra o botão de ajuste de volume na parte de baixo, no canto direito do video. Clique e arraste para cima ou para baixo para ajustar.
th: คุณสามารถเลือกปุ่มเพื่อปรับระดับเสียงในด้านขวาล่างของวิดีโอเพลเยอร์ คลิกและลากแถบขึ้นลงเพื่อปรับระดับเสียง
vi: Bạn có thể tìm thấy nút điều chỉnh âm lượng tại phần dưới bên phải trình phát video. Nhấp vào rồi kéo thanh âm lượng lên xuống để điều chỉnh âm lượng.

source: Remember to connect your computer to headphones or speakers so you can hear the video’s sound. If your computer is connected to a TV, then the TV’s speakers should work to play sound. If you still cannot hear anything, try turning up the volume on your computer or on your TV.
bn: আপনার কম্পিউটারটি হেডফোন বা স্পিকারের সাথে যুক্ত করার কথা মনে রাখবেন যেন আপনি ভিডিওর শব্দ শুনতে পান। যদি আপনার কম্পিউটারটি কোন টিভির সাথে যুক্ত থাকে, তাহলে টিভির স্পিকারটি শব্দ চালাতে কাজ করবে। তারপরও আপনি যদি শব্দ শুনতে না পারেন, তাহলে আপনার কম্পিউটার বা টিভির শব্দ বাড়ান।
es: Recuerda conectar audífonos o altavoces para poder escuchar el sonido de tu video. Si tu computadora está conectada a una televisión, el sonido de la televisión debería funcionara para tocar el sonido. Si aún así no puedes escuchar nada, intenta subir el volumen de tu computadora o de tu televisión.
id: Ingatlah untuk menghubungkan komputer Anda ke headphone atau speaker agar Anda dapat mendengar suara video. Jika komputer terhubung ke TV, maka suara akan keluar dari speaker TV. Jika Anda masih tidak dapat mendengar apa pun, coba tingkatkan volume pada komputer atau TV Anda.
pt_br: Lembre-se de conectar fones de ouvidos ou auto-falantes ao seu computador para poder ouvir o som do vídeo. Se o seu computador estiver conectado à televisão os auto-falantes da televisão irão reproduzir os sons do seu computador. Se mesmo assim você não conseguir ouvir nenhum som, aumente o volume do seu computador e/ou televisão.
th: อย่าลืมเชื่อมต่อคอมพิวเตอร์เข้ากับหูฟังหรือลำโพง เพื่อให้สามารถฟังเสียงวิดีโอได้ หากคอมพิวเตอร์คุณ เชื่อมต่อกับทีวี ลำโพงทีวีก็จะสามารถใช้เล่นเสียงได้เช่นกัน หากคุณยังไม่ได้ยินเสียงอะไร ลองเพิ่มเสียงในคอมพิวเตอร์หรือทีวีดู
vi: Hãy nhớ kết nối máy tính của bạn với bộ tai nghe hoặc loa để bạn có thể nghe âm thanh của video. Nếu máy tính của bạn được kết nối với Tivi, thì loa của Tivi phải hoạt động được để phát âm thanh. Nếu bạn vẫn không thể nghe thấy gì, hãy thử tăng âm lượng trên máy tính hoặc Tivi của bạn.

source: We hope you enjoy all the videos we chose for you!
bn: আশা করি আপনার জন্য আমাদের পছন্দ করা ভিডিওগুলো আপনার ভাল লাগবে!
es: ¡Esperamos que disfrutes de todos los videos que escogimos para ti!
id: Kami harap Anda menikmati semua video pilihan kami!
pt_br: Esperamos que você curta todos os vídeos que selecionamos para você!
th: เราหวังว่าคุณจะสนุกกับวิดีโอทั้งหลายที่เราเลือกไว้ให้!
vi: Chúng tôi hy vọng bạn thích thú với tất cả những video chúng tôi đã chọn cho bạn!

# link
source: Photos and Music
bn: আলোকচিত্র ও সঙ্গীত
es: Fotos y música
id: Foto dan Musik
pt_br: Fotos e música
th: ภาพและเพลง
vi: Ảnh và Âm nhạc

source: A video showing how to edit photos and listen to music.
bn: একটি ভিডিওতে দেখান হচ্ছে কীভাবে আলোকচিত্র সম্পাদনা করে এবং গান শোনে।
es: Un video que enseña cómo editar fotos y escuchar música.
id: Video yang menampilkan cara menyunting foto dan mendengarkan musik.
pt_br: Um vídeo que mostra como editar fotos e ouvir música.
th: วิดีโอแสดงวิธีการแก้ไขภาพและฟังเพลง
vi: Video minh họa cách chỉnh sửa ảnh và nghe nhạc.

source: Photos and Music
bn: আলোকচিত্র ও সঙ্গীত
es: Fotos y música
id: Foto dan Musik
pt_br: Fotos e músicas
th: รูปภาพและเพลง
vi: Ảnh và Nhạc

source: Editing your photos is easy! You can find the <app>Photo Editor</app> app right on your desktop. Click once to open it and then choose a picture you want to edit. You can use one of the photos that comes with your computer, or a photo that you have taken and uploaded.
bn: আপনার আলোকচিত্র সম্পাদনা সহজ! আপনি ডেস্কটপের ডান দিকে পাবেন <app>আলোকচিত্র </app> অ্যাপ। ওটায় একবার ক্লিক করুন খুলতে এবং তারপর একটি ছবি বাছাই করুন যেটা আপনি সম্পাদনা করতে চান। আপনি কম্পিউটারে আছে এমন ছবি থেকে বাছাই করতে আবার নিজে তুলে আপলোড করেছেন এমন ছবিও বাছতে পারেন।
es: ¡Es fácil editar tus fotos! Puedes encontrar el <app>Editor de fotos</app> en tu escritorio. Hazle clic una vez y encuentra la foto que quieras editar. Puedes usar una de las fotos que viene en tu computadora, o una foto que has tomado y descargado.
id: Mengedit foto Anda sungguh mudah! Anda dapat menemukan aplikasi <app>Photo Editor</app> langsung di desktop. Klik sekali untuk membukanya lalu pilih gambar yang ingin diedit. Anda dapat menggunakan salah satu foto yang disertakan dalam komputer, atau foto yang sudah Anda abadikan dan unggah.
pt_br: Editar suas fotos é fácil! Você pode encontrar o <app>Editor de Fotos</app> na sua área de trabalho. Clique uma vez para abrir e escolha uma imagem para editar. Você pode usar uma das fotos que já vem pré-instaladas no seu computador ou uma foto que você tenha armazenada no seu computador.
th: การแก้ไขภาพถ่ายของคุณนั้นง่ายมาก! คุณจะพบแอป <app>Photo Editor</app> ด้านขวาของเดสก์ท็อป คลิกหนึ่งครั้งเพื่อเปิด จากนั้นเลือกภาพที่คุณต้องการแก้ไข คุณสามารถใช้หนึ่งในภาพถ่ายที่มากับคอมพิวเตอร์ของคุณ หรือภาพถ่ายที่คุณถ่ายและอัปโหลดก็ได้
vi: Việc chỉnh sửa hình ảnh của bạn thật dễ dàng! Bạn có thể tìm thấy ứng dụng <app>Trình chỉnh sửa Ảnh</app> ngay trên màn hình nền của mình. Nhấp một lần để mở nó, sau đó chọn một hình ảnh bạn muốn chỉnh sửa. Bạn có thể sử dụng một trong những bức ảnh có sẵn trong hệ thống máy tính hoặc một bức ảnh bạn đã chụp và tải lên.

source: Click <gui>Open Image</gui> to begin. To view the photos that are already on your computer, double click on the <gui>Samples</gui> folder. You can click once on a photo’s name to view it in a preview, and can double click on the picture you want to open and edit it.
bn: শুরু করতে ক্লিক করুন <gui>ছবি খোলা</gui>। আপনার কম্পিউটারে আগে থেকে রাখা ছবি দেখতে দু’বার ক্লিক করুন <gui>নমুনা</gui> ফোল্ডারে। আপনি ছবি পূর্ব-দেখার জন্য ছবির নামের ওপর একবার ক্লিক করতেপারেন, তারপর দু’বার ক্লিক করতেপারেন ছবিটা খুলে সম্পাদনা করার জন্য।
es: Haz clic en <gui>Abrir imagen</gui> para empezar. Para ver las fotos que ya están en tu computadora, haz doble clic en la carpeta de <gui>Ejemplos</gui>. Puedes hacer un clic en el nombre de la foto para ver su vista previa, y hacer doble clic en la foto que quieras abrir y editar.
id: Klik <gui>Buka Gambar</gui> untuk memulai. Untuk melihat foto yang sudah ada di komputer, klik ganda folder <gui>Sampel</gui>. Anda dapat mengklik sekali pada nama foto untuk melihatnya di pratinjau, dan klik ganda pada gambar yang ingin Anda buka atau edit.
pt_br: Clique em <gui>Abrir Imagem</gui> para começar. Para visualizar as fotos que já estão no seu computador, dê um clique duplo na pasta <gui>Exemplos</gui>. Você pode clicar uma única vez na foto para ver uma miniatura dela ou clicar duas vezes na foto que deseja abrir.
th: คลิก <gui>เปิดภาพ</gui> เพื่อเริ่ม หากต้องการดูภาพที่อยู่ในหน้าจอของคุณอยูี่แล้ว ดับเบิลคลิกที่โฟลเดอร์ <gui>ตัวอย่าง</gui> คุณสามารถคลิกที่ชื่อภาพหนึ่งครั้ง เพื่อดูพรีวิว และสามารถดับเบิลคลิกที่ภาพที่ต้องการเปิดเพื่อแก้ไขได้ด้วย
vi: Nhấp <gui>Mở Hình ảnh</gui> để bắt đầu. Để xem các hình ảnh đã có trong máy tính của bạn, nhấp đúp vào thư mục <gui>Mẫu</gui>. Bạn có thể nhấp một lần vào tên của ảnh để xem nó tại trình xem trước và có thể nhấp đúp vào hình bạn muốn mở và chỉnh sửa nó.

source: Once you have a photo open, you can edit it in many fun ways. For example, you can rotate, cut or change it until you find a look that you really like for it.
bn: কোন ছবি খোলার পরে নানান মজার উপায়ে ছবি সম্পাদনা করতে পারেন। যেমন, আপনি ঘোরাতে পারেন, কাটতে পারেন বা বদলাতে পারেন যতক্ষণ পর্যন্ত আপনি আপনার দেখতে ভাল না লাগছে।
es: Una vez que tengas la fotografía abierta, puedes modificarla de muchas maneras divertidas. Por ejemplo, la puedes girar, cortar o cambiar hasta que encuentres la apariencia que te guste más.
id: Setelah Anda memiliki foto terbuka, Anda dapat mengeditnya dalam banyak cara yang menyenangkan. Misalnya, Anda dapat memutar, memotong atau mengubahnya sampai Anda menemukan tampilan yang Anda benar-benar ingin untuk itu.
pt_br: Uma vez que tem a foto aberta, você pode editá-la de diversas maneiras divertidas. Por exemplo, você pode rotacional, cortar, mudar sua imagem até que fique do jeito que você desejar.
th: เมื่อเปิดรูปภาพขึ้นมา คุณสามารถสนุกกับการแต่งรูปภาพได้หลายวิธี เช่น คุณอาจหมุน ตัด หรือเปลี่ยนแปลงจนกว่าจะได้รูปภาพที่ชอบจริงๆ
vi: Khi bạn đã mở ảnh, bạn có thể chỉnh sửa nó theo nhiều cách thú vị. Ví dụ, bạn có thể xoay, cắt hoặc thay đổi cho đến khi bạn thấy thực sự thích thú với bức ảnh đó.
