Repository: SociOS-Linux/gnome-getting-started-docs
Catalog: gnome-help/*/*.po
Languages: bn, es, id, pt_br, th, vi, zh_cn

source: Select your printer from the list that appears, and click <gui>Add</gui>.
bn: আপনার প্রিন্টার নির্বাচন করুন যে তালিকাটি দেখা যাচ্ছে, তা থেকে, তারপর ক্লিক করুন <gui>যোগ করা</gui> ।
es: Selecciona tu impresora de la lista que aparece, y haz clic en <gui>Agregar</gui>.
id: Pilih printer dari daftar yang muncul, lalu klik <gui>Tambah</gui>.
pt_br: Selecione a sua impressora da lista, e clique em <gui>Adicionar</gui>.
th: เลือกเครื่องพิมพ์จากรายการที่แสดงขึ้นมา แล้วคลิก <gui>เพิ่ม</gui>
vi: Chọn máy in của bạn từ danh sách xuất hiện và nhấp <gui>Thêm</gui>.

source: You will see the name of your printer appear. If you want to check that your printer is configured correctly, click the button that says <gui>Print</gui> to print a sample page.
bn: আপনার প্রিন্টারের নামটি দেখা যাবে। আপনি যদি দেখতে চান যে আপনার প্রিন্টার ঠিকভাবে কনফিগার হয়েছে কিনা, যে বোতামে লেখা আছে <gui>ছাপান</gui> সেখানে ক্লিক করে নমুনা পৃষ্ঠা ছাপান।
es: Verás que el nombre de tu impresora aparece. Si quieres comprobar que tu impresora se configuró correctamente, haz clic en el botón que dice <gui>Imprimir</gui> para imprimir una hoja de ejemplo.
id: Anda akan melihat nama printer Anda muncul. Jika Anda ingin memeriksa konfigurasi printer sudah sesuai, klik tombol <gui>Print</gui> untuk mencetak halaman sampel.
pt_br: Você verá o nome da sua impressora aparecer. Se você desejar verificar se a sua impressora está configurada corretamente, clique no botão que diz <gui>Imprimir</gui> para imprimir uma pagina de amostra.
th: ึึคุณจะเห็นชื่อเครื่องพิมพ์แสดงอยู่ หากต้องการตรวจสอบว่าเครื่องพิมพ์ตั้งค่าไว้ถูกต้องหรือไม่ คลิกที่ปุ่มที่เขียนว่า<gui>พิมพ์</gui>เพื่อพิมพ์หน้าตัวอย่าง
vi: Bạn sẽ thấy tên của máy in của bạn xuất hiện. Nếu bạn muốn kiểm tra xem máy in của bạn có được định dạng đúng hay chưa, nhấp vào nút <gui>Print</gui> để in thử một trang.

source: You can now close this window and begin to use your printer with Endless!
bn: আপনি এখন এই উইন্ডো বন্ধ করে এন্ডলেস দিয়ে প্রিন্টার ব্যবহার শুরু করতে পারেন!
es: ¡Ahora puedes cerrar esta ventana y empezar a usar tu impresora con Endless!
id: Sekarang Anda dapat menutup jendela ini dan mulai menggunakan printer dengan Endless!
pt_br: Você pode agora fechar esta janela e começar a sua sua impressora no seu Endless!
th: ขณะนี้คุณสามารถปิดหน้าต่างนี้และเริ่มใช้เครื่องพิมพ์กับ Endless ได้แล้ว!
vi: Giờ đây bạn có thể đóng cửa sổ này và bắt đầu dùng máy in cùng với Endless!

source: Watch videos explaining how to use EndlessOS.
bn: কীভাবে এন্ডলেসওএস ব্যবহার করতে হয় সেই ব্যখ্যার ভিডিও দেখুন।
es: Mira tutoriales explicando cómo usar Endless OS.
id: Saksikan video yang menjelaskan cara menggunakan EndlessOS.
pt_br: Assista os vídeos explicando como usar o EndlessOS.
th: ชมวิธีโออธิบายวิธีใช้ EndlessOS
vi: Xem video hướng dẫn cách sử dụng EndlessOS.

# link
source: Videos Tutorials
bn: ভিডিও টিউটোরিয়াল
es: Videos tutoriales
id: Video Tutorial
pt_br: Vídeos Tutoriais
th: วิดีโอแนะนำ
vi: Hướng dẫn dùng Video

# sort
source: Videos Tutorials
bn: ভিডিও টিউটোরিয়াল
es: Videos tutoriales
id: Video Tutorial
pt_br: Vídeos Tutoriais
th: วิดีโอแนะนำ
vi: Hướng dẫn bằng video

source: Endless Videos
bn: এন্ডলেস ভিডিও
es: Videos Endless
id: Video Endless
pt_br: Endless Vídeos
th: วิดีโอ Endless
vi: Các video của Endless

source: Welcome
bn: স্বাগতম
es: Bienvenido
id: Selamat datang
pt_br: Bem-vindo
th: ยินดีต้อนรับ
vi: Chào mừng
zh_cn: 欢迎

source: Launching Applications
bn: প্রারম্ভিক অ্যাপ্লিকেশনসমূহ
es: Lanzar aplicaciones
id: Meluncurkan Aplikasi
pt_br: Executando aplicativos
th: การเปิดแอพพลิเคชั่น
vi: Khởi chạy Ứng dụng
zh_cn: 启动应用程序

source: Getting Started
bn: শুরু করা
es: Primeros pasos
id: Memulai
pt_br: Primeiros passos
th: เริ่มต้นใช้งาน
vi: Bắt đầu
zh_cn: 开始

source: Changing Wallpaper
bn: ওয়ালপেপার পরিবর্তন
es: Cambiar el fondo de pantalla
id: Mengubah Gambar Latar
pt_br: Alterando o papel de parede
th: เปลี่ยนพื้นหลัง
vi: Đổi Hình nền
zh_cn: 更改墙纸

source: Responding to Messages
bn: বার্তার উত্তর দেয়া
es: Responder a los mensajes
id: Merespon ke Pesan
pt_br: Respondendo a mensagens
th: ตอบกลับข้อความ
vi: Đang phản hồi Tin nhắn
zh_cn: 回复信息

source: Switching Tasks
bn: এক কাজ থেকে আরেক কাজে যাওয়া
es: Cambiar entre tareas
id: Berganti Tugas
pt_br: Alternando tarefas
th: การสลับระหว่างงาน
vi: Chuyển đổi Tác vụ
zh_cn: 切换任务

source: Delayed Response
bn: দেরীতে দেয়া উত্তর
es: Respuesta retrasada
id: Respon Tertunda
pt_br: Resposta atrasada
th: การคอบรับที่หน่วง
vi: Phản hồi bị Chậm trễ
zh_cn: 延迟反应

source: Windows and Workspaces
bn: উইন্ডোজ ও কাজের স্থানগুলো
es: Ventanas y áreas de trabajo
id: Jendela dan Area Kerja
pt_br: Janelas e espaços de trabalho
th: หน้าต่างและพื้นที่ทำงาน
vi: Windows và Workspaces
zh_cn: 窗口与任务区

source: Changing Date, Time and Timezone
bn: তারিখ, সময় ও সময়াঞ্চল পরিবর্তন করা
es: Cambiar la fecha, hora y zona horaria
id: Mengubah Tanggal, Jam, dan Zona Waktu
pt_br: Alterando a data, hora e fuso horário
th: การเปลี่ยนวันที่ เวลา และโซนเวลา
vi: Thay đổi Ngày, Giờ và Múi giờ
zh_cn: 变更日期、时间、时区

source: Maximize
bn: বড় করা
es: Maximizar
id: Maksimalkan
pt_br: Maximizar
th: ขยาย
vi: Phóng to
zh_cn: 最大化

source: Restore
bn: পুনঃস্থাপন
es: Restaurar
id: Kembalikan
pt_br: Restaurar
th: กู้คืน
vi: Khôi phục
zh_cn: 恢复

source: Left half of screen
bn: পর্দার বামের অর্ধেকে
es: Mitad izquierda de la pantalla
id: Separuh layar bagian kiri
pt_br: Metade esquerda da tela
th: หน้าจอซีกซ้าย
vi: Nửa bên trái của màn hình
zh_cn: 屏幕左半部分

source: Workspace down
bn: কাজের স্থান নিচে
es: Mover al área de trabajo de abajo
id: Area kerja turun
pt_br: Espaço de trabalho abaixo
th: พื้นที่ทำงานขัดข้อง
vi: Không gian làm việc bên dưới
zh_cn: 任务区下载

source: Workspace up
bn: কাজের স্থান ওপরে
es: Mover al área trabajo de arriba
id: Area kerja naik
pt_br: Espaço de trabalho acima
th: เพิ่มพื้นที่ทำงาน
vi: Không gian làm việc bên trên
zh_cn: 任务区上传

source: Right half of screen
bn: পর্দার ডানের অর্ধেকে
es: Mitad derecha de la pantalla
id: Separuh layar bagian kanan
pt_br: Metade direita da tela
th: ครึ่งขวาของหน้าจอ
vi: Nửa bên phải của màn hình
zh_cn: 屏幕右半部分

source: Activities
bn: কর্মকাণ্ড
es: Actividades
id: Aktivitas
pt_br: Atividades
th: กิจกรรม
vi: Hoạt động
zh_cn: 活动

source: Enter
bn: প্রবেশ
es: Intro
zh_cn: 进入

source: help
bn: সাহায্য
es: ayuda
id: bantuan
pt_br: ajuda
th: ช่วยเหลือ
vi: trợ giúp
zh_cn: 帮助

source: Just start typing…
bn: স্রেফ লেখা শুরু করুন...
es: Solo comienza a escribir…
id: Mulai mengetik saja…
pt_br: Apenas comece a digitar…
th: เพียงแค่เริ่มพิมพ์...
vi: Hãy bắt đầu gõ...
zh_cn: 开始打印...

source: John Doe
bn: জন ডো
es: Juan Pérez
pt_br: Fulano de Tal
th: จอห์น โด

source: Settings
bn: সেটিংসসমূহ
es: Configuración
id: Pengaturan
pt_br: Configurações
th: การตั้งค่า
vi: Cài đặt
zh_cn: 设置

source: Background
bn: পেছন
es: Fondo
id: Latar belakang
pt_br: Plano de fundo
th: พื้นหลัง
vi: Ảnh nền
zh_cn: 背景

source: Wallpapers
bn: ওয়ালপেপারসমূহ
es: Fondos de pantalla
id: Gambar latar
pt_br: Papéis de parede
th: วอลล์เปเปอร์
vi: Hình nền
zh_cn: 墙纸

source: Select
bn: নির্বাচন
es: Seleccionar
id: Pilih
pt_br: Selecione
th: เลือก
vi: Lựa chọn
zh_cn: 选择

source: Ready for the meeting?
bn: বৈঠকের জন্য প্রস্তুত?
es: ¿Listo para la reunión?
id: Siap rapat?
pt_br: Pronto para a reunião?
th: พร้อมเข้าประชุมหรือยัง
vi: Sẵn sàng họp?
zh_cn: 准备好会议了吗？

source: I'll be there in a sec...
bn: আমি এক সেকেন্ডের ভেতর ওখানে আসছি...
es: Estaré allí en un segundo…
id: Saya siap sebentar lagi...
pt_br: Estarei lá em um segundo...
th: ฉันจะไปที่นั่นในอีกแป๊บเดียว...
vi: Tôi sẽ tới đó trong giây lát...
zh_cn: 我马上到...

source: Good stuff, thanks again
bn: ভাল জিনিষ, আবারও ধন্যবাদ
es: ¡Genial! Gracias de nuevo.
id: Barang bagus, terima kasih lagi
pt_br: Que ótimo, obrigado novamente!
th: ยอดเยี่ยมมาก ขอบคุณอีกครั้ง
vi: Bạn làm tốt lắm, xin cám ơn lần nữa
zh_cn: 好产品，再次感谢。

source: Thanks for the support
bn: সহায়তার জন্য ধন্যবাদ
es: Gracias por la ayuda
id: Terima kasih untuk dukungannya
pt_br: Obrigado pelo apoio
th: ขอบคุณที่สนับสนุน
vi: Cám ơn vì sự hỗ trợ của bạn.
zh_cn: 谢谢支持

source: No worries.
bn: চিন্তা করবেন না।
es: No te preocupes.
id: Tak usah khawatir.
pt_br: Sem problema.
th: ไม่ต้องห่วง
vi: Đừng lo.
zh_cn: 不用担心

source: Too kind.
bn: অনেক দয়াশীল।
es: Muy amable.
id: Terlalu baik.
pt_br: Muito gentil!
th: ใจดีจริงๆ
vi: Quá tốt bụng.
zh_cn: 太好了

source: Open Calendar
bn: খোলা দিনপঞ্জী
es: Abrir calendario
id: Buka Kalender
pt_br: Abrir agenda
th: เปิดปฏิทิน
vi: Mở Calendar (Lịch)
zh_cn: 打开日历

source: Open Clocks
bn: খোলা ঘড়ি
es: Abrir relojes
id: Buka Jam
pt_br: Abrir relógios
th: เปิดนาฬิกา
vi: Mở Clocks (Đồng hồ)
zh_cn: 打开时钟

source: Date and Time Settings
bn: তারিখ ও সময় সেটিংস
es: Configuración de fecha y hora
id: Pengaturan Tanggal dan Jam
pt_br: Configurações de data e hora
th: ตั้งค่าวันที่และเวลา
vi: Cài đặt Ngày Giờ
zh_cn: 日期与时间设置

source: Automatic Date and Time
bn: স্বয়ংক্রিয় তারিখ ও সময়
es: Fecha y hora automática
id: Tanggal dan Jam Otomatis
pt_br: Data e hora automática
th: วันที่และเวลาอัตโนมัติ
vi: Ngày và giờ tự động
zh_cn: 原始日期与时间

source: Automatic Timezone
bn: স্বয়ংক্রিয় সময়াঞ্চল
es: Zona horaria automática
id: Zona Waktu Otomatis
pt_br: Fuso horário automático
th: ไทม์โซนอัตโนมัติ
vi: Múi giờ Tự động
zh_cn: 原始时区

source: 14 October 2013, 20:00
bn: 14 অক্টোবর 2013, 20:00
es: 14 de Octubre de 2013, 20:00
id: 14 Oktober 2013, 20:00
pt_br: 14 de outubro de 2013, 20:00
th: 14 ตุลาคม2013, 20:00
vi: 20:00 ngày 14 tháng Mười năm 2013
zh_cn: 2013年10月14日，20:00

source: 14 October 2013, 14:00
bn: 14 অক্টোবর 2013, 14:00
es: 14 de Octubre de 2013, 14:00
id: 14 Oktober 2013, 14:00
pt_br: 14 de outubro de 2013, 14:00
th: 14 ตุลาคม 2013, 14:00
vi: 14:00 ngày 14 tháng Mười năm 2013
zh_cn: 2013年10月14日，14:00

source: Use Facebook, Google and other popular websites with your browser.
bn: ফেসবুক, গুগুল এবং অন্যান্য বিখ্যাত ওয়েবসাইট ব্যবহারকরুন আপনার ব্রাউজারে।
es: Usa Facebook, Google y otros sitios web populares con tu navegador.
id: Gunakan Facebook, Google dan website populer lainnya dengan peramban Anda.
pt_br: Use Facebook, Google e outros sites populares em seu navegador.
th: ใช้ Facebook Google และเว็บไซต์ยอดนิยมอื่นๆ ด้วยเบราว์เซอร์ของคุณ
vi: Sử dụng Facebook, Google và các website được ưa thích khác với trình duyệt của bạn.
zh_cn: 使用Facebook, Google以及其他网页浏览器。

source: Browse the web
bn: ওয়েবে ব্রাউজ করুন
es: Navegar por internet
id: Jelajah web
pt_br: Navegando na internet
th: ท่องเว็บ
vi: Duyệt trang web.
zh_cn: 浏览网页

source: Your computer comes with a pre-installed <gui>Internet application</gui> icon on your desktop. You can browse the internet by clicking on this desktop icon once.
es: Tu computadora viene con el ícono de un <gui>programa de internet</gui> preinstalado en tu escritorio. Puedes navegar por internet haciendo clic una vez en este ícono en tu escritorio.

source: You can also open this application by moving your mouse pointer to the <gui>Internet</gui> orange globe icon at the bottom left of the screen and clicking once.
es: También puedes abrir este programa moviendo el cursor de tu ratón hacia el ícono con la esfera anaranjada del programa de <gui>Internet</gui> al lado izquierdo en la barra de menú y haciendo clic una vez sobre él.

source: Click the address bar at the top of the browser window. Start typing!
bn: ব্রাউজার উইন্ডোর ওপরের বারের ঠিকানায় ক্লিক করুন। লিখতে থাকুন!
es: Haz clic en la barra de direcciones en la parte superior de la ventana del navegador de internet. ¡Empieza a escribir!
id: Klik batang alamat pada bagian atas jendela peramban. Mulailah mengetik!
pt_br: Clique na barra de endereços na parte superior do navegador. Começe a digitar!
th: คลิกแถบที่อยู่ที่ด้านบนของหน้าต่างเบราว์เซอร์แล้วพิมพ์!
vi: Nhấp vào thanh địa chỉ ở phía trên cùng của cửa sổ trình duyệt. Bắt đầu gõ nào!
zh_cn: 点击浏览器窗口顶部的地址栏，开始输入。

source: You do not need to remember the exact address if you have already visited the website because it will be stored in your history and/or bookmarks.
bn: আপনাকে ঠিক ঠিকানাটা মনে রাখতে হবে না যদি আপনি ওয়েবসাইটটি আগেই দেখে থাকেন, কেননা ওটা আপনার ইতিহার বা চিহ্নতে মজুদ আছে।
es: No necesitas recordar la dirección exacta si ya has visitado la página de internet antes porque se guardará en tu historial y/o en tus marcadores.
id: Anda tak perlu mengingat alamat tepatnya apabila Anda telah mengunjungi situs web tersebut karena akan disimpan di riwayat dan/atau penanda.
pt_br: Você não precisa lembrar o endereço exato se você ja visitou o site por que ele vai estar guardado no histórico e/ou favoritos do seu navegador.
th: คุณไม่จำเป็นต้องจำที่อยู่ทั้งหมดหากเคยเข้าเยี่ยมชมเว็บไซต์แล้ว เพราะมันจะถูกบันทึกไว้ในประวัติ และ/หรือบุ๊กมาร์ก
vi: Bạn không cần phải nhớ địa chỉ chính xác nếu bạn đã truy cập trang web vì trang đó sẽ được lưu trong lịch sử và/hoặc thẻ đánh dấu.
zh_cn: 如果你已经访问了网站，你不需要记得确切的地址，因为它将存储在你的浏览历史或书签中。

source: If the website is found in the history or bookmarks, you will see a drop-down list appear below the address bar.
bn: যদি ওয়েবসাইটটি ইতিহাস বা চিহ্নতে পাওয়া যায়, আপনি দেখবেন ঠিকানা বারে একটি ড্রপ-ডাউন তালিকা দেখা দিচ্ছে।
es: Si la página de internet se encuentra en el historial o en los marcadores, verás aparecer una lista de donde la puedes elegir, debajo de la barra de direcciones.
id: Jika website ditemukan dalam riwayat atau markah, Anda akan melihat daftar drop-down yang muncul di bawah bilah alamat.
pt_br: Se o site foi encontrado no histórico ou favoritos, você irá ver uma lista suspensa embaixo da barra de endereços.
th: หากเว็บไซต์ อยู่ในประวัติหรือบุ๊กมาร์ค คุณจะเห็นรายการดร็อบดาวน์แสดงขึ้นมาตรงด้านล่างแถบที่อยู่
vi: Nếu các trang web được tìm thấy trong lịch sử hoặc dấu trang, bạn sẽ thấy một danh sách thả xuống xuất hiện bên dưới thanh địa chỉ.
zh_cn: 如果找到该网站的浏览历史和书签,您将会在地址栏下面看到一个下拉列表。

source: Select the website you are looking for using the arrow keys.
bn: তীরচিহ্নের বোতাম দিয়ে আপনি যে ওয়েবসাইট খুঁজছেন তা নির্বাচন করুন
es: Selecciona la página de internet que buscas usando las teclas con flechas.
id: Pilih website yang Anda cari menggunakan tombol panah.
pt_br: Selecione o site que está procurando usando as setas no teclado.
th: เลือกเว็บไซต์ที่คุณมองหาโดยใช้แป้นลูกศร
vi: Chọn trang web bạn đang tìm kiếm bằng cách sử dụng các phím mũi tên.
zh_cn: 使用箭头键选择您正在寻找的网站。

source: After you have selected a website, press <key>Enter</key> to visit it.
bn: আপনি একটি ওয়েবসাইট নির্বাচন করার পরে তা দেখতে <key>প্রবেশ</key> চাপুন।
es: Después de haber seleccionado una página de internet, pulsa <key>Intro</key> en tu teclado para visitarla.
id: Setelah Anda memilih suatu situs web, tekan <key>Enter</key> untuk mengunjunginya.
pt_br: Após ter uma página web selecionada, pressione <key>Enter</key> para visitá-la.
th: หลังจากเลือกเว็บไซต์แล้ว กด <key>Enter</key> เพื่อเข้าไปที่ไซต์นั้น
vi: Sau khi đã chọn trang web, nhấn <key>Enter</key> để truy cập.
zh_cn: 选择网站后，点击<key>回车键</key>浏览。

source: You can search the internet directly from your desktop by using the <link xref="gs-use-system-search">global search bar</link> feature. First, <gui>type what you are looking for directly</gui> into the search bar on your desktop. You will be shown the top results that are already on your Endless computer, and it will also ask if you want to search the internet. Click on the option to search the internet.
bn: আপনি সরাসরি ইন্টারনেটে খূঁজতে পারেন আপনার ডেস্কটপ থেকে <link xref="gs-use-system-search">বিশ্ব খোঁজ বার</link> জিনিষটি ব্যবহার করে। প্রথমে, <gui> লিখুন আপনি সরাসরি যা খুঁজছেন</gui> আপনার ডেস্কটপের খোঁজ বারে। আপনাকে আপনার এন্ডলেস কম্পিউটারে আগে থেকেই আছে, এমন সর্বোচ্চ মেলা ফলাফল দেখান হবে, ওটা আপনাকে এটাও জিজ্ঞেস করবে আপনি ইন্টারনেটে খুঁজতে চান কিনা। ইন্টারনেটে খোঁজার উপায়ে ক্লিক করুন।
es: Puedes navegar en internet directamente desde tu escritorio usando la <link xref="gs-use-system-search">barra de búsqueda global</link>. Primero, <gui>escribe directamente lo que estás buscando</gui> en la barra de búsqueda en tu escritorio. Se te mostrarán los resultados principales que ya están dentro de tu computadora Endless, y también te preguntará si quieres buscar en internet. Haz click en la opción de buscar en internet.
id: Anda dapat menjelajahi internet langsung dari desktop Anda dengan menggunakan fitur <link xref="gs-use-system-search">bilah penelusuran global</link>. Pertama-tama, <gui>ketikkan langsung yang Anda cari</gui> pada bilah penelusuran di desktop Anda. Anda akan disajikan hasil penelusuran teratas yang sudah ada di komputer Endless Anda, dan komputer juga akan menanyakan apakah Anda ingin menelusuri internet. Klik pada pilihan untuk menelusuri internet.
pt_br: Você pode pesquisar na internet diretamente da sua área de trabalho usando a <link xref="gs-use-system-search">barra de pesquisa geral</link>. Primeiro, <gui>digite o que você está procurando diretamente </gui> na barra de pesquisa. Você verá os resultados que já estão no seu Endless, e também vai lhe perguntar se deseja pesquisar na internet. Clique na opção para pesquisar na internet.
th: คุณสามารถค้นหาในอินเทอร์เน็ตได้จากเดสก์ท็อป โดยใช้ฟีเจอร์ <link xref="gs-use-system-search">แถบค้นหาทั่วโลก</link> ก่อนอื่น<gui> พิมพ์สิ่งที่คุณต้องการหาลงไปใน </gui>แถบค้นหาในเดสก์ท็อป คุณจะเห็นผลการค้นหาระดับต้นๆ ซึ่งอยู่ในเครื่องคอมพิวเตอร์ของ Endless อยู่แล้ว และจะมีการถามว่าคุณต้องการค้นหาในอินเทอร์เน็ตหรือไม่คลิกที่ตัวเลือก เพื่อค้นหาในอินเทอร์เน็ต
vi: Bạn có thể tìm kiếm trên internet ngay từ màn hình nền máy tính của mình bằng cách dùng tính năng <link xref="gs-use-system-search">thanh tìm kiếm toàn cầu</link>. Đầu tiên, <gui>gõ trực tiếp nội dung bạn cần tìm</gui> vào thanh tìm kiếm trên màn hình nền máy tính. Bạn sẽ được xem những kết quả hàng đầu đã có sẵn trên máy tính Endless của bạn, và máy cũng sẽ hỏi xem bạn có muốn tìm kiếm trên internet không. Hãy nhấp vào tùy chọn đó để tìm trên internet.
zh_cn: 你可以通过使用<link xref="gs-use-system-search">全球搜索栏</link>直接从你的桌面搜索互联网使用。首先,在桌面搜索栏上<gui>直接输入你寻找的东西</gui>。结果会显示在Endless计算机上，它也会问你是否想搜索互联网。点击选择搜索互联网。

source: Fix a problem where your TV is cutting off the top and bottom of the screen.
bn: আপনার পর্দার ওপর আর নিচের যে অংশগুলো আপনার টিভি কেটে দিচ্ছে সে সমস্যাটি ঠিক করুন।
es: Soluciona un problema donde tu televisión está cortando la parte superior e inferior de la pantalla.
id: Atasi masalah di mana TV Anda memotong bagian atas dan bawah layar.
pt_br: Resolva um problema quando a imagem da sua TV estiver cortada na parte superior e inferior da tela.
th: แก้ไขปัญหา TV ของคุณตัดภาพด้านบนและด้านล่างของหน้าจอ
vi: Khắc phục vấn đề khi phần trên và dưới màn hình TV của bạn bị cắt.
zh_cn: 修复你的电视屏幕从顶部和底部切断这一问题。

source: I can't see the taskbar or start menu, what do I do?
es: No puedo ver la barra de tareas o el menú de usuario, ¿qué hago?

source: If you do not see the taskbar at the bottom of your screen with the user menu on the left and the time and facebook icon on the right, you need to adjust your screen to fit your TV.
es: Si no ves la barra de tareas en la parte inferior de tu pantalla con el menú de usuario en la izquierda y el tiempo y el ícono de Facebook en la derecha, tendrás que ajustar la pantalla para caber en tu televisión.

source: To adjust your screen:
bn: আপনার পর্দা ঠিক করুন:
es: Para ajustar tu pantalla:
id: Untuk mengatur layar:
pt_br: Para ajustar sua tela:
th: ในการปรับหน้าจอ:
vi: Để điều chỉnh màn hình của bạn:
zh_cn: 调节屏幕

source: Right click on the desktop and select <gui>"Change Background..."</gui>.
bn: ডেস্কটপে ডানে ক্লিক করুন এবং <gui>"পেছন পরিবর্তন..."</gui> নির্বাচন করুন।
es: Haz clic derecho en el escritorio y selecciona <gui>Cambiar el fondo...</gui>.
id: Klik kanan pada desktop dan pilih <gui>"Change Background..."</gui>.
pt_br: Clique com o botão direito na área de trabalho e selecione <gui>Alterar plano de fundo...</gui>.
th: คลิกขวาที่เดสก์ท็อปและเลือก <gui>"เปลี่ยนพื้นหลัง..."</gui>
vi: Nhấp chuột phải vào desktop và chọn <gui>"Change Background..."</gui> (Thay đổi Ảnh nền...).
zh_cn: 右键点击桌面并选择<gui>更改背景</gui>。

source: Click the back button on the top left corner of the dialog box.
bn: ওপরের বাম কোণার ডায়ালগ বাক্সের পেছন বোতামে ক্লিক করুন।
es: Haz clic en el botón de regresar en la esquina superior izquierda de la ventana.
id: Klik tombol kembali di sudut kiri atas pada kotak dialog.
pt_br: Clique no botão de voltar no canto superior esquerdo da janela.
th: คลิกปุ่มกลับตรงมุมซ้ายบนของกล่องไดอะล็อก
vi: Nhấp vào nút quay lại ở góc trái phía trên của hộp thoại.
zh_cn: 点击对话框左上角的返回键

source: Select the <gui>Displays</gui> icon.
bn: নির্বাচন করুন <gui>প্রদর্শন</gui> আইকন।
es: Selecciona el ícono de <gui>Pantallas</gui>.
id: Pilih ikon <gui>Tampilan</gui>.
pt_br: Selecione o ícone <gui>Telas</gui>.
th: เลือกไอคอน <gui>แสดง</gui>
vi: Chọn biểu tượng <gui>Hiển thị</gui>.
zh_cn: 选择<gui>显示器</gui>图标。

source: Check the dialog box next to <gui>Scaling</gui> that says <gui>"Adjust screen for TV"</gui>.
bn: <gui>পরিমাপণ</gui> -এর পাশের ডায়ালগ বাক্স দেখুন যেখানে বলেছে <gui>"টিভির জন্য পর্দা ঠিক করুন"</gui> ।
es: Junto a la palabra <gui>Escala</gui> verás un cuadro que dice <gui>"Ajustar la pantalla para TV"</gui>. Haz clic en ese cuadro.
id: Centang kotak dialog sebelah <gui>Scaling</gui> yang mengatakan <gui>"Sesuaikan layar untuk TV"</gui>.
pt_br: Selecione o opção que diz <gui>Ajuste de tela para TV</gui>.
th: เลือกกล่องไดอะล็อกข้างๆ <gui>สัดส่วน</gui>ที่เขียนว่า <gui>"ปรับหน้าจอสำหรับทีวี"</gui>
vi: Chọn hộp thoại kế bên <gui>Đặt tỷ lệ</gui> có nội dung <gui>"Điều chỉnh màn hình cho TV"</gui>.
zh_cn: 检查<gui>缩放比例</gui>旁边的对话框，对话框上写着<gui>调节电视屏幕</gui>。

source: You should now see a black bar at the bottom of your screen and the user menu on the bottom left-hand corner of your screen!
bn: আপনি এখন কালো একটা বার দেখতে পাবার কথা আপনার পর্দার নিচে আর ব্যবহার মেনু পর্দার নিচে ডান হাতের কোণায়!
es: Ahora podrás ver una barra negra en la parte inferior de tu pantalla con el menú de usuario en la esquina inferior izquierda de tu pantalla.
id: Anda sekarang seharusnya dapat melihat batang hitam pada bagian bawah layar Anda dan menu pengguna pada pojok kiri bawah layar Anda!
pt_br: Você deve agora conseguir ver uma barra preta na parte inferior de sua tela e também ver o menu no canto esquerdo de sua tela.
th: ขณะนี้คุณจะเห็นแถบบาร์สีดำที่ด้านล่างของหน้าจอและเมนูผู้ใช้บนมุมด้านซ้ายล่างของหน้าจอของคุณ!
vi: Lúc này bạn sẽ thấy một thanh màu đen ở dưới màn hình và thanh thực đơn người dùng ở góc dưới bên trái màn hình của bạn!
zh_cn: 现在，您应该看到屏幕底部的黑条，以及屏幕左下角的用户菜单!

source: How do I set up my internet?
bn: কীভাবে মার ইন্টারনেট সেট করব?
es: ¿Cómo puedo configurar mi internet?
id: Bagaimana cara saya memasang internet?
pt_br: Como configuro a minha internet?
th: ฉันจะตั้งค่าอินเทอร์เน็ตได้อย่างไร
vi: Cách tôi thiết lập internet của mình?
zh_cn: 如何开始使用互联网？

source: If you are offline, the network connection icon on the bottom right-hand side of your screen will look like this <_:media-1/>.
bn: আপনি যদি অফলাইন থাকেন, পর্দার ডান হাতে আপনার নেটওয়ার্কের সংযোগের আইকন দেখাবে এমন <_:media-1/> ।
es: Si no tienes conexión al internet, el ícono en la parte inferior derecha de tu pantalla se verá así <_:media-1/>.
id: Apabila Anda sedang luring, ikon sambungan jaringan di sisi kanan bawah layar Anda akan tampak seperti ini <_:media-1/>.
pt_br: Se você está offline, o ícone de conexão de rede no canto direito inferior da sua tela irá aparecer assim <_:media-1/>.
th: หากคุณออฟไลน์ ไอคอนการเชื่อมต่อเครือข่ายบนด้านล่างด้านขวามือของหน้าจอจะปรากฏเช่นนี้ <_:media-1/>
vi: Nếu bạn đang ngoại tuyến, biểu tượng kết nối mạng ở phía dưới bên phải màn hình của bạn sẽ trông như thế này <_:media-1/>.
zh_cn: 如果你处于离线状态，屏幕右下端的网络连接图标会显示<_:media-1/>。
