Repository: SociOS-Linux/gnome-getting-started-docs
Catalog: gnome-help/*/*.po
Languages: bn, es, id, pt_br, th, vi, zh_cn

source: You can also open this app by moving your mouse pointer to the <gui>Internet</gui> orange globe icon at the bottom left of the screen and clicking once.
bn: আপনি এই অ্যাপটি মাউস পয়েন্টারটি নাড়িয়ে পর্দ্র নিচের বামে <gui>ইন্টারনেট</gui> কমলা ভূগোলকের একবার ক্লিক করুন।
id: Anda juga dapat membuka aplikasi ini dengan menggerakkan penunjuk mouse ke ikon bola dunia jingga <gui>Internet</gui> di kiri bawah layar dan mengkliknya sekali.
pt_br: Você também poderá abrir o programa da internet movendo o ponteiro do mouse e clicando uma vez no globo laranja localizado no canto inferior esquerdo da tela.
th: คุณยังสามารถเปิดแอปนี้โดยขยับตัวชี้เมาส์ไปยังไอคอน <gui>Internet</gui> ลูกโลก สีส้มที่ด้านล่างซ้ายของหน้าจอแล้วคลิกหนึ่งครั้ง
vi: Bạn cũng có thể mở ứng dụng này bằng cách di chuyển con trỏ chuột đến biểu tượng quả cầu màu cam <gui>Internet</gui> ở góc trái phía cuối của màn hình và nhấp chuột một lần.
zh_cn: 你也可以通过移动鼠标指针到屏幕左下角的<gui> 全球互联网</gui>橙色图标并点击一次来打开这个应用程序。

source: I can't see the task bar or start menu, what do I do?
bn: আমি টাস্ক বা বা শুরু তালিকা দেখতে পাচ্ছি না, কী করব?
id: Saya tidak melihat batang tugas atau menu awal, apa yang harus saya lakukan?
pt_br: Eu não consigo ver a barra de tarefas ou o menu do usuário. O que faço?
th: ฉันไม่เห็นแถบงานหรือเมนูเริ่ม ฉันควรทำอย่างไร
vi: Tôi không nhìn thấy thanh tác vụ hay trình đơn bắt đầu, tôi phải làm gì?
zh_cn: 无法看到任务栏和开始菜单，怎么办？

source: If you do not see the task bar at the bottom of your screen with the user menu on the left and the time and facebook icon on the right, you need to adjust your screen to fit your TV.
bn: আপনি যদি আপনার পর্দার নিচের দিকে টাস্ক বার না দেখতে পান বামে ব্যবহারকারী তালিকা দিয়ে আর ডানে সময় ও ফেসবুক আইকন, তাহলে আপনাকে আপনার টিভির পর্দার সাথে আপনার পর্দাটা ঠিক করে নিতে হবে।
id: Jika Anda tidak melihat bilah tugas di bagian bawah layar, menu pengguna di sisi kiri, dan indikator waktu serta ikon facebook di sisi kanan, maka Anda perlu menyesuaikan layar Anda agar pas di TV Anda.
pt_br: Se você não consegue ver a barra de tarefas na parte inferior da tela com o menu do usuário no canto esquerdo e a barra do facebook na direita, você precisa ajustar a sua tela para caber na resolução de sua TV.
th: หากคุณไม่เห็นแถบงานที่ด้านล่างของหน้าจอโดยมีเมนูผู้ใช้อยู่ทางด้านซ้าย และเวลากับไอคอน Facebook อยู่ทางด้านขวา คุณจะเป็นต้องปรับหน้าจอให้พอดีกับทีวี
vi: Nếu bạn không thấy thanh tác vụ ở phía cuối màn hình của bạn cùng với trình đơn người dùng ở bên trái và thời gian cũng như biểu tượng facebook ở bên phải, thì bạn cần điều chỉnh màn hình của bạn cho khớp với Tivi.

source: Windows Live
th: วินโดว์ ไลฟ์

source: Web
th: เว็บ
zh_cn: 网页

source: con
th: ต่อ

source: Introducing the <app>App Center</app>
id: Memperkenalkan <app>App Center</app>
pt_br: Conhecendo a <app>Central de Programas</app>
th: แนะนำ <app>ศูนย์แอพ</app>
vi: Giới thiệu <app>App Center</app>
zh_cn: <app>应用中心</app>简介

source: The <app>App Center</app> is full of apps that are free and can be easily added to your desktop. Most of the apps you'll find there have offline capability and you can browse by category to find just what you're looking for, or else just click around and explore.
bn: <app>অ্যাপ কেন্দ্র</app> বিনামূল্যের অ্যাপে পূর্ণ এবং আপনি সহজেই এগুলো ডেস্কটপে যোগ করতে পারবেন আপনি। আপনি যে সব অ্যাপস পাবেন সেগুলোর বেশিরভাগই অফলাইনের ক্ষমতা আছে এবং আপনি এগুলো বিভাগ ধরে খুঁজতে পারবেন আপনি যা চাইছেন তা খোঁজার জন্য, বা শুধু ওখানে ক্লিক করুন এবং দেখুন।
id: <app> Pusat Aplikasi </app> penuh aplikasi yang gratis dan dapat dengan mudah ditambahkan ke desktop Anda. Sebagian besar aplikasi yang Anda akan temukan memiliki kemampuan offline dan Anda dapat menelusuri berdasarkan kategori untuk menemukan apa yang Anda cari, atau cukup klik di sekitar dan eksplorasi.
pt_br: A <app>Central de Programas</app> está repleta de programas gratuitos que podem ser facilmente adicionados à sua área de trabalho. A maior parte dos programas pode ser utilizada sem necessidade de internet e você pode pesquisar por categoria se estiver buscando algo específico ou então, simplesmente, sair explorando as opções de programas.
th: <app>ศูนย์แอพ</app> จะมีแอพหลากหลาย ที่เป็นแอะฟรีและสามารถเพิ่มเข้าไปในเดสก์ท็อปของคุณได้อย่างง่ายดาย คุณจะเห็นว่าแอพส่วนใหญ่สามารถใช้งานแบบออฟไลน์ได้และคุณสามารถเลือกดูได้ตามหมวดหมู่เพื่อหาแอพที่คุณต้องการ หรือแค่คลิกดูไปเรื่อยๆ
vi: <app>Trung tâm Ứng dụng</app> có rất nhiều ứng dụng miễn phí và có thể dễ dàng thêm vào màn hình nền của bạn. Hầu hết các ứng dụng mà bạn có thể tìm thấy ở đây đều có khả năng chạy ngoại tuyến và bạn có thể duyệt theo thể loại để tìm đúng những gì bạn muốn, hoặc chỉ bấm chuột để khám phá xung quanh.
zh_cn: <app>应用中心</app>中有海量免费的app，可以很便捷地添加到桌面。其中大部分app都可以离线操作，您可以通过分类浏览来查找想要下载的app，或者四处点击进行探索。

source: How to get to the <app>App Center</app>:
id: Bagaimana untuk sampai ke <app>Pusat Aplikasi</app>:
pt_br: Como acessar a <app>Central de Programas</app>:
th: วิธีไปยัง <app>App Center</app>:
vi: Làm thế nào để tới được <app>App Center</app>
zh_cn: 如何访问 <app>应用中心</app>

source: Here are a few examples of the offline content on your desktop and in the <app>App Center</app>:
id: Berikut adalah beberapa contoh dari konten offline di desktop Anda dan dalam <app>Pusat Aplikasi</app>:
pt_br: Veja alguns exemplos de conteúdo acessível offline na sua área de trabalho e na <app>Central de Programas</app>:
th: นี่เป็นตัวอย่างเนื้อหาออฟไลน์บางรายการบนเดสก์ท็อปและใน <app>ศูนย์แอพ</app>:
vi: Đây là vài ví dụ về các nội dung ngoại tuyến trên màn hình nền của bạn và trong <app>App Center</app>:
zh_cn: 这里列举了一些在桌面或<app>应用中心</app>中的离线内容：

source: From the desktop, click on the <app>global search bar</app> at the top of your screen that says <gui>Type to search...</gui>. Start typing to search.
bn: ডেস্কটপের পর্দার ওপরে <app>গ্লোবাল সার্চ বার</app> - এ ক্লিক করুন যেখানে লেখা আছে <gui>খুঁজতে লিখুন...</gui> । এবার খুঁজতে লিখুন।
id: Dari desktop, klik pada <app>batang pencarian global</app> di bagian atas layar Anda yang bertuliskan <gui>Ketik untuk mencari...</gui>. Mulailah mengetik untuk mencari.
pt_br: A partir da área de trabalho, clique na <app>barra de pesquisa geral</app> na parte superior da tela onde se lê <gui>Digite para pesquisar...</gui>. Comece a digitar para pesquisar.
th: จากเดสก์ท็อป คลิกที่ <app>แถบค้นหาทั่วไป</app> ที่ด้านบนสุดของหน้าจอที่มีข้อความ <gui>พิมพ์เพื่อค้นหา...</gui> เริ่มต้นพิมพ์เพื่อค้นหา
vi: Từ màn hình nền, nhấp vào <app>thanh tìm kiếm toàn cầu</app> ở phía trên cùng của màn hình có dòng chữ <gui>Gõ để tìm kiếm...</gui>. Bắt đầu gõ để tìm kiếm.

source: gnome
th: โนม

source: From the desktop, click on the <app>global search bar</app> at the top of your screen that says <gui>Type to search...</gui>. Start typing the name of the file you are looking for.
bn: ডেস্কটপের পর্দার ওপরে <app>গ্লোবাল সার্চ বার</app> - এ ক্লিক করুন যেখানে লেখা আছে <gui>খুঁজতে লিখুন...</gui> । এবার যে ফাইলটা খুঁজছেন সেটার নাম লিখুন।
id: Dari desktop, klik <app>bilah penelusuran global</app> di bagian atas layar yang menampilkan <gui>Type to search...</gui>. Mulailah ketikkan nama berkas yang Anda cari.
pt_br: Na área de trabalho, clique na <app>barra de pesquisa geral</app> na parte superior da sua tela onde se lê <gui>Digite para pesquisar...</gui>. Comece a digitar o nome do arquivo que deseja encontrar.
th: จากเดสก์ท็อป คลิกที่ <app>แถบค้นหาทั่วโลก</app>ที่ด้านบนของหน้าจอซึ่งเขียนว่า <gui>พิมพ์เพื่อค้นหา...</gui> เริ่มพิมพ์ชื่อของไฟล์ที่คุณต้องการหา
vi: Từ màn hình nền máy tính, nhấp chuột vào <app>thanh tìm kiếm toàn cầu</app> ở phía trên của màn hình với dòng chữ <gui>Gõ để tìm kiếm...</gui> (Type to search...). Bắt đầu gõ tên của tập tin bạn cần tìm.

source: fontconfig
vi: cấu hình font

source: Endless Mobile, Inc.
bn: এন্ডলেস মোবাইল, ইনকরপোরেটেড.

source: Ctrl
bn: কন্ট্রোল

source: Alt
bn: অল্ট

source: Esc
bn: বেরোন

source: Jakub Steiner
bn: জ্যাকুব স্টেইনার

source: image/svg+xml
bn: ছবি/svg+xml

source: Wi-Fi
bn: ওয়াই-ফাই

source: If you do not see the black task bar at the bottom of your screen, you need to adjust your screen to fit your TV.
zh_cn: 如果您没有看到屏幕底部的黑色任务栏，则需要调整屏幕以匹配电视。

source: Click on the <gui>Give Us Feedback</gui> link in this Help Center app and let us know.
zh_cn: 点击此帮助中心应用中的<gui>向我们提供反馈</gui>链接告诉我们。

source: netgear
zh_cn: 网件

source: Click on a category like <gui>Learning</gui>, <gui>Games</gui>, and <gui>Utilities</gui>, to see the apps in each section.
zh_cn: 点击<gui>教育</gui>、<gui>游戏</gui>和<gui>实用工具</gui>等分类，以查看每个类别中的应用。

source: Learning
zh_cn: 教育

source: From the desktop, click on the <gui>global search bar</gui> at the top of your screen that says "Search Google and more..." Start typing to search.
zh_cn: 在桌面上点击屏幕顶端的<gui>全局搜索栏</gui>，那里显示着“搜索 Google 和更多...” 开始键入以进行搜索。

source: When you store files to your computer, they are accessible via the <app>Documents</app> file manager.
zh_cn: 将文件存储到电脑后，可以通过<app>文档</app>文件管理器进行访问。

source: Use Global Search to find your file
zh_cn: 使用“全局搜索”查找您的文件

source: If you know the name of your file, you can easily search for it right from the desktop.
zh_cn: 如果您知道文件名，可以从桌面轻松搜索。

source: You'll need to enable the <gui>global search bar</gui> to search your files the first time you use it. Here's how to enable this feature:
zh_cn: 您首先需要启用<gui>全局搜索栏</gui>搜索文件。启用此功能的方法如下：

source: From the desktop, click on the <gui>global search bar</gui> at the top of your screen that says "Search Google and more..." Start typing the word "search".
zh_cn: 在桌面上点击屏幕顶端的<gui>全局搜索栏</gui>，那里显示“搜索 Google 和更多...” 开始键入单词“search”。

source: Click once on the result showing the settings to control search.
zh_cn: 点击一次结果可显示用于控制搜索的设置。

source: Scroll through the apps that have been enabled to work with Global Search. Turn the access <gui>On</gui> for the <app>Documents</app> file manager.
zh_cn: 滚动已启用要使用“全局搜索”的应用。<gui>打开</gui><app>文档</app>文件管理器的访问权限。

source: That's it. Global Search has now been enabled to work with your files and documents.
zh_cn: 就是这样简单。现在已启用“全局搜索”，可以处理您的文件和文档。

source: Once Global Search has been enabled, you can start searching for your files directly from the desktop:
zh_cn: 启用“全局搜索”后，您可以直接从桌面开始搜索文件：

source: From the desktop, click on the <gui>global search bar</gui> at the top of your screen that says "Search Google and more..." Start typing the name of the file you are looking for.
zh_cn: 在桌面上点击屏幕顶端的<gui>全局搜索栏</gui>，那里显示着“搜索 Google 和更多...” 开始输入您要查找的文件名。

source: Browse through folders to find your file
zh_cn: 浏览文件夹查找您的文件

source: If you do not know the name of your file, you may browse through the <app>Documents</app> file manager in order to find it.
zh_cn: 如果您不知道文件名，可以浏览<app>文档</app>文件管理器以进行查找。

source: To begin browsing your files, click on the <app>Documents</app> icon on the desktop.
zh_cn: 要开始浏览您的文件，点击桌面上的<app>文档</app>图标。

source: Endless tries to store files by categories like documents, music, photos, and videos, so that they are easier for you to find. You will see that the menu on the left shows these categories. Click on a category once to go to that folder, and then look through its content for your file.
zh_cn: Endless 会尝试以文档、音乐、图片和视频等分类来保存您的文件，方便您进行查找。您会在左侧菜单中看到这些分类。点击一次某个分类可转到该文件夹，然后查看其文件内容。

source: You can also search for your files directly within the <app>Documents</app> file manager.
zh_cn: 您还可以在<app>文档</app>文件管理器中直接搜索您的文件。

source: To do so, look for the bar at the top of the <app>Documents</app> file manager with a magnifying glass in it. Click there and start typing at least part of the name of the file you are looking for. As you start typing, files that match are displayed below.
zh_cn: 为此，需要使用放大镜在<app>文档</app>文件管理器顶部找到该搜索栏。点击该搜索栏，然后至少键入要查找的文件名的一部分。开始键入时，匹配的文件将显示在下方。

source: If you see the file you are looking for in the list, you can use the arrow keys to highlight the file and press <key>Enter</key> to open it. Or, just double-click on the result you want to open.
zh_cn: 如果您在列表中看到正在查找的文件，可以使用箭头键高亮显示该文件，然后按 <key>Enter</key> 键将其打开。或者，只需双击要打开的结果。
