Repository: SociOS-Linux/gnome-getting-started-docs
Catalog: gnome-help/*/*.po
Languages: bn, es, id, pt_br, th, vi, zh_cn

source: The offline status can be caused by a number of reasons: for example, a network cable has been unplugged, the computer has been set to run in <em>airplane mode</em>, or there are no available Wi-Fi networks in your area.
bn: অফলাইন হবার অনেকগুলো কারণ আছে: যেমন, নেটওয়ার্কের তার খোলা, কম্পিউটারটি <em>উড়োজাহাজ অবস্থা</em> -তে থাকা, বা আপনার এলাকায় ওয়াই-ফাই নেটওয়ার্ক নেই।
es: Tu estado puede aparecer como desconectado por varias razones: por ejemplo, el cable de red ha sido desconectado, la computadora ha sido configurada al <em>modo avión</em> o no existen redes Wi-Fi disponibles en tu área.
id: Status luring bisa disebabkan oleh sejumlah alasan: sebagai contoh, suatu kabel jaringan telah terlepas, komputer telah ditata agar berjalan dalam <em>mode pesawat terbang</em>, atau tidak ada jaringan Wi-Fi yang tersedia di area Anda.
pt_br: Você pode estar offline por diversos motivos: por exemplo, o cabo de rede esta desconectado, o computador foi colocado em <em>movo avião</em>, ou pode não haver alguma rede sem fio na sua localização.
th: สถานะออฟไลน์ เกิดได้จากหลายสาเหตุ เช่น สายเคเบิลหลุด คอมพิวเตอร์ถูกตั้งค่าเป็น <em>ใช้งานบนเครื่องบิน</em>หรือไม่มี Wi-Fi ในบริเวณที่คุณอยู่
vi: Có một số lý do gây ra tình trạng ngoại tuyến: ví dụ như cáp mạng đã bị tháo ra, máy tính đã được thiết lập để chạy <em>chế độ máy bay</em>, hoặc không có mạng Wi-Fi nào trong khu vực của bạn.
zh_cn: 造成离线状态的原因较多：例如，网络电缆被拔出，电脑已经设置为<em>飞行模式 </em>，或没有可用的无线网络。

source: Connect to a wired network
bn: তারযুক্ত নেটওয়ার্কের সাথে যুক্ত হোন
es: Conectándote a una red cableada
id: Menyambung ke jaringan kabel
pt_br: Conectando a uma rede cabeada
th: เชื่อมต่อกับเครือข่ายแบบมีสาย
vi: Kết nối với một mạng có dây
zh_cn: 连接有线网络

source: If you want to use a wired connection, just plug in a network cable to go online. The computer will try to set up the network connection for you automatically.
bn: আপনি যদি কোন সংযোগ ব্যবহার করতে চান, নেটওয়ার্ক তারটি লাগান অনলাইন হতে। কম্পিউটার নিজে থেকেই আপনার জন্য নেটওয়ার্ক ঠিক করে নেবে।
es: Si quieres utilizar una conexión cableada, simplemente conecta un cable de red para conectarte al internet. El equipo intentará crear una conexión de red automáticamente.
id: Bila Anda ingin memakai jaringa lewat kabel, tancapkan saja kabel jaringan untuk menuju daring. Komputer akan mencoba menyiapkan koneksi jaringan untuk Anda secara otomatis.
pt_br: Se você deseja usar uma conexão cabeada, basta conectar o cabo de rede para ficar on-line. O computador vai tentar configurar sua conexão de rede automaticamente.
th: หากคุณเชื่อมต่อแบบมีสาย เพียงเสียบเคเบิลโครงข่ายก็สามารถออนไลน์ได้ คอมพิวเตอร์ก็จะพยายามเชื่อมต่อโครงข่ายด้วยโดยอัตโนมัติ
vi: Nếu bạn muốn sử dụng kết nối có dây, chỉ việc cắm vào một đường cáp mạng để kết nối trực tuyến. Máy tính sẽ tự động tìm cách thiết lập kết nối mạng giúp bạn.
zh_cn: 如果你想使用有线连接，只需插入网线上网。电脑将会为您自动设置网络连接。

source: While the computer sets up a network connection for you, the network connection icon shows three dots.
bn: কল্পিউটার যখন নেটওয়ার্ক সংযোগ ঠীক করতে থাকবে আপনার জন্য, তখন নেটওয়ার্ক সংযোগ আইকনে তিনটি বিন্দু দেখা যাবে।
es: Mientras el equipo te configura una conexión de red, el ícono de conexión de red muestra tres puntos.
id: Ketika komputer menyiapkan suatu koneksi jaringan untuk Anda, ikon koneksi jaringan menampilkan tiga titik.
pt_br: Enquanto o computador configura a conexão de rede para você, o ícone de conexão de rede mostra três pontos.
th: ในขณะที่คอมพิวเตอร์ตั้งค่าการเชื่อมต่อโครงข่ายให้คุณ ไอคอนการเชื่อมต่อโครงจ่ายจะแสดงสามจุด
vi: Trong khi máy tính thiết lập kết nối mạng cho bạn, biểu tượng kết nối mạng hiển thị ba dấu chấm
zh_cn: 电脑为您设置了网络连接后，网络连接图标显示三个点。

source: Once the network connection has been successfully set up, the network connection icon changes to this <_:media-1/> networked computer symbol.
bn: যখন সফলভাবে নেটওয়ার্ক সংযোগ ঠিক করা যাবে, নেটওয়ার্ক সংযোগ আইকন এমন <_:media-1/> নেটওয়ার্কে যুক্ত চিহ্ন দেখাবে।
es: Una vez que haz correctamente configurado la conexión de red, el ícono de conexión de red cambia a este <_:media-1/> símbolo de una computadora conectada a la red.
id: Begitu jaringan sudah berhasil terkoneksi, ikon koneksi jaringan berubah menjadi simbol komputer terkoneksi berikut <_:media-1/>.
pt_br: Uma vez que a conexão de rede foi bem sucedida, o ícone de conexão de rede irá usar para este símbolo <_:media-1/>.
th: เมื่อกำหนดค่าการเชื่อมต่อเครือข่ายเรียบร้อย ไอคอนการเชื่อมต่อเครือข่ายจะเปลี่ยนเป็นสัญลักษณ์คอมพิวเตอร์ที่เชื่อมต่อเครือข่ายแล้วนี้ <_:media-1/>
vi: Ngay khi kết nối mạng đã được thiết lập thành công, biểu tượng kết nối mạng thay đổi thành biểu tượng là máy tính đã được kết nối mạng <_:media-1/>.
zh_cn: 网络连接成功设置后,网络连接图标更改为<_:media-1/>，表示连接了网络的计算机。

source: Connect to a Wi-Fi network
bn: ওয়াই-ফাই নেটওয়ার্কের সাথে যুক্ত হোন
es: Conectándote a una red inalámbrica
id: Menyambung ke jaringan Wi-Fi
pt_br: Conectando a uma rede Wi-Fi
th: เชื่อมต่อกับเครือข่าย Wi-Fi
vi: Kết nối với mạng Wi-Fi
zh_cn: 连接WIFI

source: Is your Wi-Fi connected? Look for the network icon at the bottom right corner of your screen. You will see this icon <_:media-1/>. Click on it and a menu should appear.
bn: আপনার ওয়াই-ফাই কি সংযুক্ত? আপনার পর্দার নিচের ডান কোণায় নেটওয়ার্ক আইকন দেখুন। আপনি এই <_:media-1/> আইকনটি দেখবেন । ওটার ওপর ক্লিক করুন একটা মেনু আসার কথা।
es: ¿Tu Wi-Fi está conectado? Busca el ícono de red en la esquina inferior derecha de tu pantalla. Verás este ícon <_:media-1/>. Hazle clic y un menú aparecerá.
id: Apakah Wi-Fi Anda terhubung? Carilah ikon jaringan di sudut kanan bawah layar. Anda akan melihat ikon ini <_:media-1/>. Klik ikon tersebut untuk menampilkan menu.
pt_br: A sua conexão sem fio está conectada? Olha para o ícone de rede no canto inferior direito da sua tela. Você verá este ícone <_:media-1/>. Clique nele e um menu irá aparecer.
th: Wi-Fi ของคุณเชื่อมต่ออยู่หรือไม่ มองหาไอคอนเครือข่ายที่ด้านล่างขวาของหน้าจอ คุณจะเห็นไอคอนนี้ <_:media-1/> เมื่อคลิกจะมีเมนูปรากฏขึ้นมา
vi: Bạn có kết nối Wi-Fi? Hãy tìm biểu tượng mạng ở góc dưới bên phải màn hình của bạn. Bạn sẽ thấy biểu tượng này <_:media-1/>. Nhấp vào đó và thanh công cụ sẽ hiện ra.
zh_cn: 你连接WI-FI了吗？寻找屏幕右下角的网络图标，你会看到<_:media-1/> 图标 。点击它，就会出现一个菜单。

source: Is the Wi-Fi switch blue? If it is not, click on the words “Wi-Fi” to turn it on. Check to make sure it is now blue.
bn: ওয়াই-ফাই বোতামটি কি নীল? যদি তা না হয় তবে "ওয়াই-ফাই" লেখাটির ওপরে ক্লিক করুন। নিশ্চিত করুন ওটা নীল হয়েছে কিনা।
es: ¿Está azul el botón de Wi-Fi ? Si no está azul, haz click sobre las palabras "Wi-Fi" para encenderlo. Revisa para asegurarte que ahora si esté azul.
id: Apakah Wi-Fi berubah warna menjadi biru? Jika tidak, klik pada "Wi-Fi" untuk mengaktifkan. Cek untuk memastikan sekarang warnanya sudah biru.
pt_br: A chave do wi-fi está azul? Se não, clique nas palavras "Wi-Fi" para ativá-la. Verifique para ter certeza que está azul.
th: สวิตช์ Wi-Fi เป็นสีน้ำเงินหรือไม่? หากไม่ คลิกที่คำว่า “Wi-Fi” เพื่อเปิด ตรวจสอบว่าขณะนี้มันเป็นสีน้ำเงิน
vi: Biểu tượng chuyển Wi-Fi có màu xanh dương không? Nếu không, nhấp vào chữ “Wi-Fi” để bật lên. Kiểm tra để chắc chắn rằng biểu tượng bây giờ là màu xanh.
zh_cn: 无线网络开关是蓝色的吗?如果不是,请单击“WI-FI”来打开它。检查以确保现在是蓝色的。

source: Next, select your Wi-Fi network from the list.
bn: এরপর, আপনার ওয়াই-ফাই নেটওয়ার্ক নির্বাচন করুন তালিকা থেকে।
es: A continuación, selecciona tu red Wi-Fi de la lista.
id: Berikutnya, pilih jaringan Wi-Fi dari daftar.
pt_br: Próximo, selecione a sua rede Wi-Fi da lista.
th: ถัดไป เลือกเครือข่าย Wi-Fi จากรายการ
vi: Tiếp theo, chọn mạng Wi-Fi của bạn từ danh sách.
zh_cn: 下一步，从列表中选择WIFI网络。

source: Enter your network password, which is usually different than the password you use to log in to your computer.
bn: আপনার নেটওয়ার্কের পাসওয়ার্ড দিন, এটা সাধারণত আলাদা হবে আপনার কম্পিউটারের পাসওয়ার্ডের থেকে।
es: Escribe la contraseña de tu red. Suele ser distinta a la contraseña que utilizas para iniciar la sesión de tu computadora.
id: Masukkan kata sandi jaringan Anda, yang biasanya berbeda dari kata sandi yang Anda gunakan untuk masuk ke komputer.
pt_br: Entre a sua senha da sua rede, que geralmente é diferente do sua senha que usar para entrar no seu computador.
th: ใส่รหัสผ่านเข้าโตรงข่าย ซึ่งมักจะต่างจากรหัสผ่านที่คุณใช้ล็อกอินเข้าคอมพิวเตอร์ของคุณ
vi: Nhập mật khẩu mạng của bạn, thường khác với mật khẩu bạn dùng để đăng nhập máy tính.
zh_cn: 输入您的网络密码，网络密码与电脑登陆密码最好不同。

source: If you don’t see your network in the list, try unplugging your Wi-Fi router then plugging it back in. If it still doesn’t work, you may need to contact your internet provider directly.
bn: আপনি যদি তালিকায় আপনার নেটোয়ার্কটি না দেখেন, তবে আপনার ওয়াই-ফাই-রাউটারটি লহুলে আবার লাগান। তারপরও যদি কাজ না করে, আপনার ইন্টারনেট সেবাদাতার সাথে যোগাযোগ করতে হতে পারে।
es: Si no ves el nombre de tu red en la lista, trata de desconectar y reiniciar tu router Wi-Fi. Si aún no funciona, puede ser que necesites llamarle directamente a la compañía que te provee el internet para averiguar que está sucediendo.
id: Jika Anda tidak melihat jaringan Anda pada daftar, cobalah melepas router Wi-Fi Anda dan memasangnya kembali. Jika masih tidak berhasil, Anda mungkin perlu menghubungi langsung penyedia internet Anda.
pt_br: Se você não consegue ver sua rede na lista, tente desligar seu roteador wifi e ligue-o novamente. Se isto não funcionar, você talvez vai precisar entrar em contato com o seu provedor de internet diretamente.
th: หากคุณไม่เห็นโครงข่ายในรายการ ลองถอดปลั๊กเราท์เตอร์ Wi-Fi ออก จากนั้นเสียบเข้าไปใหม่ หากยังใช้งานไม่ได้ คุณอาจต้องติดต่อผู้ให้บริการอินเทอร์เน็ตโดยตรง
vi: Nếu bạn không thấy mạng của mình trong danh sách, hãy thử rút phích cắm bộ định tuyến Wifi của bạn rồi cắm lại. Nếu việc đó vẫn không có tác dụng, có thể bạn cần phải liên hệ trực tiếp với nhà cung cấp mạng internet của bạn.
zh_cn: 如果您在列表中仍未找到网络连接，请试着拔掉你的WI-FI路由器，再插回去。如果它仍然不能运作，你可能需要直接联系您的互联网服务提供商。

source: Remember that your friends or neighbors may have the same default network name you do, and your computer may be picking up their network signal. If your password isn’t working, make sure you have selected the right network.
bn: মনে রাখনেম আপনার বন্ধু বার প্রতিবেশীদের আপনার নামের মত একই নামের ডিফল্ট নেটওয়ার্ক থেক্তে পারে, আপনার কম্পিউটার হয়তো তাদের সিগনাল নিয়েছে, নিশ্চিত হয়ে নিন যে আপনি ঠিক নেটওয়ার্ক নির্বাচন করেছেন।
es: Recuerda que tus amigos o vecinos pueden tener el mismo nombre de red que tu tienes, y que tu computadora puede seleccionar la señal de la red de ellos por accidente. Si la contraseña de tu red no está funcionando, asegúrate que has seleccionado la red correcta.
id: Ingatlah bahwa teman dan tetangga kemungkinan memiliki standar nama jaringan yang sama, dan komputer Anda kemungkinan menggunakan sinyal jaringan mereka. Jika kata kunci Anda tidak bekerja, pastikan Anda sudah memilih jaringan yang tepat.
pt_br: Lembre-se que seus amigos ou vizinhos talvez tenham o mesmo nome padrão de rede que você, e o seu computador pode estar pegando o sinal deles. Se a sua senha não está funcionando, verifique se selecionou a rede correta.
th: อย่าลืมว่าเพื่อนๆ หรือเพื่อนบ้านของคุณก็อาจใช้ชื่อโครงข่ายที่เป็นค่าตั้งต้นเหมือนกัน และคอมพิวเตอร์ของคุณก็อาจจะเลือกสัญญาณโครงข่ายของพวกเขา หากรหัสผ่านใช้ไม่ได้ ดูให้แน่ว่าคุณได้เลือกโครงข่ายที่ถูกต้องแล้ว
vi: Nhớ rằng bạn bè hoặc hàng xóm của bạn có thể cũng dùng tên mạng lưới mặc định giống bạn, và có thể máy tính của bạn nhận được tín hiệu mạng của họ. Nếu mật khẩu của bạn không hoạt động, đảm bảo rằng bạn đã lựa chọn đúng mạng lưới.
zh_cn: 记住你的朋友或邻居可能和你有相同的默认网络名称，你的电脑可能接收他们的网络信号。如果你的密码不起作用，请确保你选择正确的网络。

source: How can I help make Endless better?
bn: কীভাবে আমি এন্ডলেসকে আরও ভাল করতে সাহায্য করতে পারি?
es: ¿Cómo puedo ayudar a mejorar Endless?
id: Bagaimana saya bisa membantu membuat Endless lebih baik?
pt_br: Como eu posso ajudar a melhorar o Endless?
th: ฉันจะช่วยทำให้ Endless ดีขึ้นได้อย่างไร
vi: Tôi làm thế nào để giúp cho Endless trở nên tốt hơn?
zh_cn: 如何向Endless安迪思提供建议？

source: What do you love about Endless? Is there anything you would change? Do you have any ideas or suggestions for new apps to include?
bn: এন্ডলেসের কোন জিনিষটা আপনার ভাল লাগে? এমন কোন কিছু কী আছে যা আপনি বদলাতে চান? আপনার কোন বুদ্ধি বা পরামর্শ আছে নতুন অ্যাপস অন্তর্ভুক্ত করার জন্য?
es: ¿Qué te encanta de Endless? ¿Hay algo que te gustaría cambiar? ¿Tienes algunas ideas o sugerencias para nuevos programas para incluir?
id: Apa yang Anda sukai dari Endless? Apakah ada sesuatu yang ingin Anda ubah? Apakah Anda punya saran atau masukan untuk aplikasi baru?
pt_br: O que você gostou do Endless? Existe alguma coisa que você mudaria? Você tem alguma ideia ou sugestão de novos programas para adicionarmos?
th: คุณชอบ Endless อย่างไรบ้าง มีสิ่งใดที่คุณอยากให้เปลี่ยนแปลงบ้าง คุณมีไอเดียหรือคำแนะนำว่าควรใส่แอพใหม่อะไรเพิ่มบ้าง
vi: Bạn yêu thích những điều gì về Endless? Có bất kỳ điều gì mà bạn muốn thay đổi không? Bạn có bất cứ ý tưởng hay gợi ý nào để đưa vào các ứng dụng mới không?
zh_cn: 你喜欢Endless哪些方面?你希望Endless做出什么改变?你对新应用有什么新想法或新建议吗？

source: We want to hear from you!
bn: আমরা আপনার কাছ থেকে শুনতে চাই!
es: ¡Queremos saber de ti!
id: Kami ingin mendengar dari Anda!
pt_br: Nós queremos ouvir de você!
th: เราอยากได้ฟังความเห็นคุณ!
vi: Chúng tôi muốn nghe từ bạn!
zh_cn: 我们诚恳期盼您的建议

source: Here's how to give us your feedback:
bn: দেখুন কীভাবে আমাদেরকে ফিডব্যাক দেবেন:
es: Aquí está como darnos tus comentarios:
id: Berikut adalah cara untuk memberi saran:
pt_br: Veja como dar a sua opinião:
th: นี่คือวิธีที่คุณจะสามารถให้ฟีดแบ็คแก่เรา
vi: Đây là cách bạn gửi phản hồi cho chúng tôi:

source: Click on the <_:media-1/> on the bottom left-hand corner of your screen.
bn: আপনার পর্দার বাম হাতের কোণায় <_:media-1/> -তে ক্লিক করুন
es: Haz clic en el botón <_:media-1/> en la parte inferior derecha de tu pantalla.
id: Klik pada <_:media-1/> di sudut kiri bawah pada layar Anda.
pt_br: Clique em <_:media-1/> no canto inferior esquerdo da sua tela.
th: คลิกที่ <_:media-1/> ตรงมุมล่างซ้ายของหน้าจอ
vi: Nhấp chuột vào nút <_:media-1/> ở góc trái phía cuối màn hình của bạn.

source: Click the <gui>Give Us Feedback</gui> option. You can also access the feedback section by opening your browser and clicking the <gui>Feedback</gui> button on the bottom left-hand corner of the browser.
bn: ক্লিক করুন <gui>আমাদের ফিডব্যাক দিন</gui> -এ। আপনি ফিডব্যাক বিভাগে যেতে পারেন ব্রাউজার খুলে এর বাম হাতের দিকে কোণায় <gui>ফিডব্যাক</gui> -এ ক্লিক করুন।
es: Haz clic en la opción <gui>Danos tu opinion</gui>. También puedes acceder a la sección de comentarios si abres tu navegador y haces clic en el botón <gui>Comentarios</gui> en la parte inferior izquierda del navegador.
id: Klik pilihan <gui>Beri Kami Masukan</gui>. Anda juga dapat mengakses halaman masukan dengan membuka peramban dan mengeklik tombol <gui>Masukan</gui> di sudut kiri bawah peramban.
pt_br: Clique em <gui>Nos dê a sua opinião</gui>. Você também pode acessar a sessão de opinião abrindo seu navegador e clicando na opção <gui>Mandar opinião</gui> no canto inferior esquerdo do navegador.
th: คลิกที่ตัวเลือก <gui>Give Us Feedback</gui> คุณยังสามารถเข้าถึงส่วนคำติชมได้โดยการเปิดเบราว์เซอร์และคลิกที่ปุ่ม <gui>Feedback</gui> ที่มุมล่างด้านซ้ายมือของเบราว์เซอร์
vi: Nhấp vào tùy chọn <gui>Phản hồi</gui>. Bạn cũng có thể truy cập vào mục phản hồi bằng cách mở trình duyệt và nhấp vào nút <gui>Phản hồi</gui> ở góc dưới cùng bên trái của trình duyệt.

source: Enter in your comment, name and email address. You must fill in all three fields in order to submit your feedback.
bn: আপনার মন্তব্য, নাম ও ইমেল ঠিকানা লিখুন। আপনাকে অবশ্যই তিনটি স্থানই পূরণ করতে হবে আমাদেরকে ফিডব্যাক দিতে হলে।
es: Escribe tus comentarios, tu nombre y tu dirección de correo electrónico. Tienes que llenar las tres secciones para poder mandarnos tus comentarios.
id: Tuliskan komentar, nama dan alamat email Anda. Anda harus mengisi seluruh larik untuk dapat mengirimkan umpan balik.
pt_br: Insira seu comentário, nome e email. Você eve preencher os três campos para enviar sua opinião.
th: กรอกความคิดเห็น ชื่อ และที่อยู่อีเมลของคุณ คุณจะต้องกรอกให้ครบทั้งสามฟิลด์เพื่อส่งคำติชม
vi: Nhập bình luận, tên và địa chỉ email của bạn. Bạn phải điền vào cả ba mục để gửi phản hồi.

source: You will receive a confirmation email to let you know that we have received your feedback. We will try to get back to you as soon as we can.
bn: আপনি একটি নিশ্চিতকরণ বার্তা পাবেন ইমেলে যেখানে আমার জানাব যে আপনার ফিডব্যাকটি পেয়েছি। যত দ্রুত সম্ভব, আমার আপনার সাথে যোগাযোগ করব।
es: Recibirás un mensaje de confirmación por correo electrónico para informarte que hemos recibido tus comentarios. Intentaremos responderte lo más pronto posible.
id: Anda akan menerima email konfirmasi yang memberi tahu bahwa kami telah menerima masukan dari Anda. Kami akan coba menghubungi Anda kembali sesegera mungkin.
pt_br: Você irá receber a confirmação do email para saber que recebemos a sua opinião. Nos vamos tentar retornar para você o mais rápido possível.
th: คุณจะได้รับอีเมลยืนยันเพื่อแจ้งให้คุณทราบว่าเราได้รับความคิดเห็นของคุณแล้ว เราจะติดต่อกลับไปให้เร็วที่สุด
vi: Bạn sẽ nhận được email xác nhận cho biết chúng tôi đã nhận được phản hồi của bạn. Chúng tôi sẽ cố gắng liên hệ lại với bạn sớm nhất có thể.

source: Please note that you will need an internet connection in order to submit your feedback.
bn: অনুগ্রহ করে মনে রাখবেন যে আপনার ইন্টারনেট সংযোগ থাকতে হবে ফিডব্যাক পাঠাতে হলে।
es: Por favor toma en cuenta que necesitarás una conexión al internet para poder mandarnos tus comentarios.
id: Mohon diingat, Anda perlu terkoneksi dengan internet untuk menyampaikan masukan.
pt_br: Por favor, note que você vai precisar de uma conexão com a internet para enviar a sua opinião.
th: โปรดทราบว่าคุณต้องเชื่อมต่ออินเทอร์เน็ตเพื่อส่งฟีดแบ็ค
vi: Xin lưu ý rằng bạn sẽ cần kết nối internet để gửi ý kiến phản hồi của mình.
zh_cn: 请注意，提交您的反馈需要网络连接。

source: homenetwork
bn: নীড়নেটওয়ার্ক
es: Red de casa
id: jaringanrumah
pt_br: rede residencial
th: เครือข่ายภายในบ้าน
zh_cn: 家庭网络

source: Select Network
bn: নেটওয়ার্ক নির্বাচন
es: Seleccionar red
id: Pilih Jaringan
pt_br: Selecione a rede
th: เลือกโครงข่าย
vi: Chọn Mạng Lưới
zh_cn: 选择网络

source: Turn Off
bn: বন্ধ করা
es: Apagar
id: Matikan
pt_br: Desligar
th: เปิด
vi: Tắt
zh_cn: 关闭

source: Network Settings
bn: নেটওয়ার্ক সেটিংস
es: Configuración de red
id: Pengaturan Jaringan
pt_br: Configurações de rede
th: การตั้งค่าเครือข่าย
vi: Cài đặt Mạng
zh_cn: 网络设置

source: Wi-Fi Networks
bn: ওয়াই-ফাই নেটওয়ার্ক
es: Redes inalámbricas
id: Jaringan Wi-Fi
pt_br: Redes Wi-Fi
th: เครือข่าย Wi-Fi
vi: Mạng Wi-Fi
zh_cn: WI-FI网络

source: Connect
es: Conectar
id: Menyambung
pt_br: Conectar
th: เชื่อมต่อ
vi: Kết nối
zh_cn: 连接

source: wireless
es: inalámbrica
id: nirkabel
pt_br: sem fio
th: ไร้สาร
vi: không dây
zh_cn: 无线

source: weak
es: débil
id: lemah
pt_br: fraco
th: อ่อน
vi: yếu
zh_cn: 弱

source: private
es: privada
id: pribadi
pt_br: particular
th: ส่วนตัว
vi: riêng tư
zh_cn: 隐私

source: Select a network
es: Selecciona una red
id: Memilih suatu jaringan
pt_br: Selecione uma rede
th: เลือกโครงข่าย
vi: Chọn một mạng
zh_cn: 选择网络

source: Cancel
es: Cancelar
id: Batal
pt_br: Cancelar
th: ยกเลิก
vi: Hủy
zh_cn: 取消

source: Online Accounts
es: Cuentas en línea
id: Akun Daring
pt_br: Contas on-line
th: บัญชีออนไลน์
vi: Tài khoản trực tuyến
zh_cn: 在线账户

source: Add an online account
es: Agregar una cuenta en línea
id: Menambah suatu akun daring
pt_br: Adicionar uma conta on-line
th: เพิ่มบัญชีออนไลน์
vi: Thêm tài khoản trực tuyến
zh_cn: 添加在线账户

source: Add Account
es: Agregar una cuenta
id: Tambah Akun
pt_br: Adicionar conta
th: เพิ่มบัญชี
vi: Thêm Tài Khoản
zh_cn: 添加账户

source: Enterprise Login (Kerberos)
es: Inicio de sesión corporativo (Kerberos)
id: Log Masuk Enterprise (Kerberos)
pt_br: Início de sessão corporativo (Kerberos)
th: เข้าสู่ระบบองค์กร (Kerberos)
vi: Doanh nghiệp Đăng nhập (Kerberos)
zh_cn: 企业登录(Kerberos)

source: Google account
es: Cuenta de Google
id: Akun Google
pt_br: Conta do Google
th: บัญชี Google
vi: Tài khoản Google
zh_cn: Google账户

source: SIGN UP
es: CREAR CUENTA
id: MENDAFTAR
pt_br: Inscrever-se
th: สมัคร
vi: ĐĂNG KÝ
zh_cn: 注册

source: Sign in
es: Iniciar sesión
id: Masuk
pt_br: Entrar
th: ลงชื่อเข้า
vi: Đăng nhập
zh_cn: 登陆

source: Email
es: Correo electrónico
id: Surel
th: อีเมล
zh_cn: 邮件

source: Password
es: Contraseña
id: Sandi
pt_br: Senha
th: รหัสผ่าน
vi: Mật khẩu
zh_cn: 密码

source: Sign In
es: Iniciar sesión
id: Masuk
pt_br: Entrar
th: ลงชื่อเข้าใช้
vi: Đăng nhập
zh_cn: 登陆

source: john.doe@gmail.com
es: juan.perez@gmail.com

source: Grant Access
es: Conceder acceso
id: Berikan Akses
pt_br: Conceder acesso
th: อนุญาตให้เข้าถึง
vi: Cấp quyền truy cập
zh_cn: 授权访问

source: Deny Access
es: Negar acceso
id: Tolak Akses
pt_br: Negar acesso
th: ปฏิเสธการเข้าถึง
vi: Từ chối truy cập
zh_cn: 拒绝访问

source: Use for
es: Usar para
id: Gunakan untuk
pt_br: Utilizar para
th: ใช้งานเพื่อ
vi: Sử dụng cho
zh_cn: 用于

source: Mail
es: Correo
id: Surat
pt_br: Correio
th: เมล
vi: Thư
zh_cn: 信件

source: Calendar
es: Calendario
id: Kalender
pt_br: Agenda
th: ปฏิทิน
vi: Lịch
zh_cn: 日历

source: Contacts
es: Contactos
id: Kontak
pt_br: Contatos
th: รายชื่อ
vi: Liên hệ
zh_cn: 联系人

source: Chat
es: Chateo
id: Obrolan
pt_br: Conversa
th: แชท
vi: Trò chuyện
zh_cn: 聊天

source: Documents
es: Documentos
id: Dokumen
pt_br: Documentos
th: เอกสาร
vi: Tài liệu
zh_cn: 文档

source: ON
es: ENCENDIDO
id: Nyala
th: เปิด
vi: BẬT
zh_cn: 打开

source: Creative Commons Attribution-ShareAlike 3.0 Unported License
es: Creative Commons Atribución-CompartirIgual 3.0 Unported
pt_br: Licença Creative Commons Atribuição-Compartilhada Igual 3.0 Não Adaptada
th: การอนุญาตใช้งาน Creative Commons Attribution-ShareAlike 3.0 Unported
vi: Giấy phép Chung về Thẩm Quyền-Chia sẻ Tương tự Tài Sản Sáng Tạo Công Cộng phiên bản 3.0
zh_cn: 知识共享署名 3.0 Unported许可协议

source: This work is licensed under a <_:link-1/>.
bn: এই কাজটি <_:link-1/> অধীনে লাইসেন্সকৃত।
es: Este trabajo se encuentra bajo una licencia <_:link-1/>.
id: Karya ini dilisensikan di bawah <_:link-1/>.
pt_br: Esta obra está licenciada sob uma <_:link-1/>.
th: งานนี้มีลิขสิทธิ์ภายใต้ <_:link-1/>.
vi: Trang này được cấp phép theo <_:link-1/>.
zh_cn: 此任务由<_:link-1/>授权。

source: Search
es: Búsqueda
id: Cari
pt_br: Pesquisar
th: ค้นหา
vi: Tìm kiếm
zh_cn: 搜索

source: Files
es: Archivos
id: Berkas
pt_br: Arquivos
th: ไฟล์
vi: Tập tin
zh_cn: 文件

source: Enabled
es: Activado
id: Diaktifkan
pt_br: Ativado
th: เปิดใช้งาน
vi: Đã bật
zh_cn: 已启用

source: Photos
es: Fotografías
id: Foto
pt_br: Fotos
th: ภาพถ่าย
vi: Ảnh
zh_cn: 图片

source: Music
es: Música
id: Musik
pt_br: Música
th: เพลง
vi: Âm nhạc
zh_cn: 音乐

source: OFF
es: APAGADO
th: ปิด
vi: TẮT
zh_cn: 关闭

source: just type
es: solo debes escribir
id: ketik saja
pt_br: apenas digite
th: แค่พิมพ์
vi: chỉ cần gõ
zh_cn: 仅输入

source: Accounts
es: Cuentas
id: Akun
pt_br: Contas
th: บัญชี
vi: Tài khoản
zh_cn: 账户

source: config
es: configuración
vi: cấu hình
zh_cn: 配置

source: Icon guidelines
es: Guías de íconos
id: Panduan ikon
pt_br: Diretrizes de ícone
th: คำแนะนำในการใช้ไอคอน
vi: Hướng dẫn về biểu tượng
zh_cn: 图标指引

source: Secure Linux Containers
es: Contenedores Linux seguros
pt_br: Contêineres seguros do Linux
th: รักษาความปลอดภัยให้กล่อง Linux
zh_cn: 安全LXC

source: Developer Conference 2012
es: Conferencia de desarrolladores 2012
id: Konferensi Pengembang 2012
pt_br: Conferência de desenvolvedores de 2012
th: การประชุมผู้พัฒนาระบบ 2012
vi: Hội nghị Lập trình viên 2012
zh_cn: 2012年开发者大会

source: Thanks f
es: Gracias
id: Terima kasih
pt_br: Obrigado
th: ขอบคุณ
vi: Cảm ơn f
zh_cn: 感谢 f

# Sunday
source: S
es: D
id: M
pt_br: D
vi: CN

source: M
es: L
id: S
pt_br: S

# Tuesday
source: T
es: M
id: S

source: W
es: M
id: R
pt_br: Q

# Thursday
source: T
es: J
id: K
pt_br: Q

source: F
es: V
id: J
pt_br: S
