Repository: SociOS-Linux/gnome-getting-started-docs
Catalog: gnome-help/*/*.po
Languages: bn, es, id, pt_br, th, vi, zh_cn

source: To use the shortcuts that are on the left side of the screen, click on the name of the folder you wish to open. For example, if you click the name <gui>Images</gui> with your left mouse button, you’ll open the <gui>Images</gui> folder.
bn: পর্দার বাম দিকের শর্টকাট ব্যবহার করার জন্য ক্লিক করুন, যে ফোল্ডারটি খুলতে চান, সেটার নামের ওপরে ক্লিক করুন। যেমন, যদি আপনি <gui>ছবি</gui> নামের ওপর ক্লিক করেন আপনার বাম মাউস বোতাম দিয়ে তাহলে আপনি খুলবেন <gui>ছবি</gui> ।
es: Para usar los accesos directos que se encuentran en la parte izquierda de la ventana, puedes hacer clic en la carpeta a la que deseas entrar. Por ejemplo, si hacemos clic encima del nombre <gui>Imágenes</gui> con el botón izquierdo del ratón, entraremos en la carpeta de <gui>Imágenes</gui>.
id: Untuk menggunakan shortcut yang berada di sisi kiri layar, klik pada nama folder yang ingin Anda buka. Misalnya, jika Anda klik nama <gui> Gambar</gui> dengan tombol kiri tetikus Anda, Anda akan membuka folder <gui> Gambar</gui>.
pt_br: Para utilizar os atalhos no lado esquerdo da tela clique no nome da pasta que você deseja abrir. Por exemplo, se você clicar no nome <gui>Imagens</gui> com o botão esquerdo do mouse, você abrirá a pasta <gui>Imagens</gui>.
th: วิธีใช้ทางลัดที่อยู่ทางด้านซ้ายมือของหน้าขอ คลิกที่ชื่อโฟลเดอร์ที่คุณต้องการเปิด เช่นหากคุณคลิกที่ชื่อ <gui>ภาพ</gui>ด้วยปุ่มซ้ายของเม้าส์ จะเป็นการเปิดโฟลเดอร์ <gui>ภาพ</gui>
vi: Sử dụng các lối tắt ở bên trái màn hình, bấm vào tên thư mục bạn muốn mở. Ví dụ, nếu bạn bấm vào tên <gui>Hình ảnh</gui> bằng nút chuột trái, bạn sẽ mở ra thư mục <gui>Hình ảnh</gui>.

source: When you download a file from the internet, it’ll go to the <gui>Downloads</gui> folder. If you want to move files to this folder or into another folder, simply click the file without letting go and drag it to the folder where you want it. For example, if I want to move my favorite song to the music folder, I click on the music file without letting go and drag it to the music folder. Now it’s in that folder!
bn: আপনি যখন ইন্টারনেট থেকে ফাইল নামাবেন, সেটা যাবে <gui>ডাউনলোড</gui> ফোল্ডারে। আপনি যদি কোন ফাইল এই ফোল্ডারে বা অন্য কোন ফোল্ডারে কিছু আনতে চান, শুধু ফাইলে ক্লিক করুন এবং ছেড়ে না দিয়ে যে ফোল্ডারে আনতে চান, সেখানে টানুন। যেমন, আমি যদি আমার পছন্দের গান সঙ্গীত ফোল্ডারে নিতে চাই, আমি সঙ্গীত ফাইলে ক্লিক করব ও ছেড়ে না দিয়ে সঙ্গীত ফোল্ডারে টেনে আনব। ব্যস ওটা এখন ঐ ফোল্ডারে!
es: Cuando descargues un documento de internet, aparecerá en la carpeta descargas. Por ejemplo, acá tenemos dos canciones que descargué anteriormente. Si quieres mover archivos de una carpeta a otra, solamente debes hacer click sobre ellos y sin soltarlo, arrastrarlas a la carpeta en donde quieres que estén. Si quiero mover mi canción favorita a la carpeta de música, hago click sobre ella y sin soltar el click la arrastro hacia la carpeta de música. Ahora, ya se encuentra en esta carpeta.
id: Saat Anda mengunduh berkas dari internet, berkas ini akan disimpan di folder <gui>Downloads</gui>. Jika Anda ingin memindahkan berkas ke folder ini atau folder lainnya, cukup klik pada berkas, tahan dan tarik ke folder yang Anda inginkan. Sebagai contoh, jika saya ingin memindahkan lagu favorit saya ke folder musik, saya mengeklik pada berkas musik tanpa melepaskannya dan menariknya ke folder musik. Sekarang berkas ini ada di folder tersebut!
pt_br: Quando você baixar um arquivo da internet, este arquivo será salvo na pasta <gui>Downloads</gui>. Caso você queira mover os arquivos para outra pasta, simplesmente clique no arquivo e mantenha o botão do mouse pressionado enquanto você arrasta o arquivo para a pasta que você deseja. Por exemplo, se eu quiser mover as minhas músicas favoritas para a pasta Músicas, eu clico no arquivo da música e mantenho pressionado enquanto arrasto para a pasta Musicas. Agora ela está dentro da pasta!
th: เมื่อคุณดาวน์โหลดไฟล์จากอินเทอร์เน็ต ไฟล์นั้นจะอยู่ที่โฟลเดอร์ <gui>Downloads</gui> หากคุณต้องการย้ายไฟล์ไปยังโฟลเดอร์นี้หรือโฟลเดอร์อื่นๆ เพียงคลิกที่ไฟล์โดยไม่ปล่อยแล้วลากไปยังโฟลเดอร์ที่คุณต้องการ ตัวอย่างเช่น หากฉันต้องการย้ายเพลงโปรดไปยังโฟลเดอร์เพลง ฉันคลิกบนไฟล์เพลงค้างไว้แล้วลากไปยังโฟลเดอร์เพลง แล้วตอนนี้มันก็อยู่ในโฟลเดอร์ดังกล่าวแล้ว!
vi: Khi bạn tải về một tệp từ internet, nó sẽ được lưu vào thư mục <gui>Tải xuống</gui>. Nếu bạn muốn di chuyển tệp đến thư mục này hoặc vào thư mục khác, chỉ cần đơn giản bấm vào tệp, giữ chuột và kéo nó đến thư mục mong muốn. Ví dụ, nếu tôi muốn di chuyển bài hát yêu thích của mình đến thư mục âm nhạc, tôi sẽ bấm vào tệp âm nhạc, giữ chuột và kéo nó đến thư mục âm nhạc. Giờ đây tệp đã ở trong thư mục này!

source: To delete a file, whether it’s a song, photo, or another kind, simply click on it without letting go and drag it to the recycling bin. To delete my favorite song, for example, click it without letting go, drag it to the recycling bin, and let go of the click.
bn: কোন ফাইল মুছতে হলে, সেটা গান হোক বা ফটো বা অন্যকোন কিছু, শুধু সেটাতে ক্লিক করুন এবং ছেড়ে না দিয়ে আবর্জনায় টানুন, তারপর ক্লিক ছেড়ে দিন।
es: Para eliminar un archivo, ya sea una canción, una fotografía o cualquier otro tipo, solamente tienes que hacerle clic y sin soltar el botón del ratón, arrastrarlo hacia la papelera. Para borrar mi canción favorita, por ejemplo, hago clic sobre ella y sin soltarla, la arrastro hasta la papelera y suelto el botón del ratón.
id: Untuk menghapus sebuah file, baik itu sebuah lagu, foto, atau jenis lainnya, Anda dapat mengklik dan tidak melepasnya, lalu menyeretnya ke tong daur ulang. Contohnya untuk menghapus lagu favorit, klik pada lagu dan tahan terus, seret ke tong daur ulang, baru lepaskan klik-nya.
pt_br: Para deletar um arquivo, seja uma música, foto, ou outro tipo, simplesmente clique no arquivo pressionando o botão do mouse e arrastando para a lixeira. Por exemplo, para deletar minhas músicas favoritas clique, mantenha pressionado, arrasta para a lixeira e solte.
th: ในการลบไฟล์ ไม่ว่าจะเป็นเพลง ภาพ หรือประเภทอื่นๆ ก็เพียงคลิกที่ไอเทมนั้นค้างไว้แล้วลากไปที่ถังขยะ เช่น หากต้องการลบเพลงโปรดของฉัน ไปที่คลิกค้างไว้แล้วลากไปที่ถังขยาย จากนั้นปล่อยคลิก
vi: Để xóa một tệp, dù đó là tệp bài hát, hình ảnh hay một loại nào khác, chỉ cần nhấp vào đó, giữ và rê nó đến thùng rác. Chẳng hạn, để xóa bài hát yêu thích của tôi, nhấp và giữ nó, rê nó đến thùng rác và thả chuột.

source: From the recycling bin, you can return the files that you’ve deleted to where they originally were by selecting them and clicking <gui>Restore</gui>. You can also delete these files permanently from your computer by clicking the button <gui>Empty</gui>. If you click this button, the files will no longer take up space on your computer, but you also won’t be able to restore them and will instead permanently delete them.
bn: আবর্জনা থেকে যেখান থেকে ফাইল মুছেছিলেন, সেখানে ফিরিয়ে নিতে পারেন সেগুলো নির্বাচন করে এবং <gui>পুনঃস্থাপন</gui> ক্লিক করে। আপি এই ফাইলগুলো চিরতরে আপনার কম্পিউটার থেকে মুছে দিতে পারবেন <gui>খালি</gui>বোতাম চেপে। আপনি যদি এই বোতামে ক্লিক করেন, ফাইলগুলো আর আপনার কম্পিউটারে আর জায়গা দখল করবে না, আবার আপনিও পুনঃস্থাপন করতে পারবেন না এবং চিরতরে মুছে ফেলবেন।
es: Desde la papelera, puedes regresar los archivos que eliminaste a la carpeta en donde estaban originalmente, seleccionándolos y haciendo clic en <gui>Restaurar</gui>. También puedes permanentemente eliminar de la computadora los archivos que se encuentran acá, haciendo clic en el botón <gui>Vaciar</gui>. Si haces clic en este botón, los archivos ya no ocuparán espacio en tu computadora, pero ya no se podrán recuperar y los borrarás permanentemente.
id: Dari kotak daur ulang, Anda bisa mengembalikan file yang sudah dihapus ke asalnya dengan memilih file tersebut dan klik <gui>Restore</gui>. Anda juga bisa menghapus file tersebut secara permanen dari komputer dengan klik tombol <gui>Empty</gui>. Jika Anda klik tombol ini, file tersebut tidak akan memakan ruang penyimpanan komputer dan tidak bisa dipulihkan, serta akan dihapus secara permanen.
pt_br: Na lixeira você pode retornar um arquivo que você tenha deletado para seu local de origem ao selecioná-lo e clicar em <gui>Restaurar</gui>. Você também pode deletar permanentemente do seu computador clicando no botão <gui>Esvaziar</gui>. Se você clicar neste botão os arquivos não ocuparão mais espaço no seu computador, mas você também não poderá restaura-los e terá deletado permanentemente.
th: จากถังขยะ คุณสามารถเรียกคืนไฟล์ที่คุณลบไปยังตำแหน่งดั้งเดิมได้โดยเลือกไฟล์เหล่านั้นและคลิก <gui>Restore</gui> คุณยังสามารถลบไฟล์เหล่านี้ถาวรจากคอมพิวเตอร์โดยคลิกที่ปุ่ม <gui>Empty</gui> หากคุณคลิกที่ปุ่มนี้ ไฟล์จะไม่อยู่บนพื้นที่เก็บในคอมพิวเตอร์ของคุณอีกต่อไป แต่คุณก็จะไม่สามารถเรียกคืนได้และเป็นการลบไฟล์ถาวร
vi: Từ thùng rác, bạn có thể khôi phục các tệp tin bạn đã xóa về vị trí ban đầu của chúng nhờ việc lựa chọn chúng rồi nhấp vào <gui>Restore</gui>. Bạn cũng có thể xóa vĩnh viễn các tệp tin này khỏi máy tính của mình nhờ việc nhấp vào nút <gui>Empty</gui>. Nếu bạn nhấp vào nút này, các tệp tin sẽ không còn chiếm dung lượng trong máy của bạn nữa, nhưng bạn cũng sẽ không thể khôi phục lại chúng mà thay vào đó, chúng sẽ bị xóa vĩnh viễn.

source: It’s easy to organize your files on Endless, right?
bn: এন্ডলেসে আপনার ফাইল গোছান খুব সহজ, তাই না?
es: Es fácil organizar tus archivos en Endless, ¿verdad?
id: Mudah sekali bukan untuk mengorganisir file-file Anda menggunakan Endless?
pt_br: Não é fácil organizar seus arquivos no Endless?
th: ง่ายมากที่จะจัดการไฟล์บน Endless จริงไหม?
vi: Việc tổ chức các tệp của bạn trên Endless thật dễ dàng, đúng không?

# link
source: Browsing the Internet
bn: ইন্টারনেটে ব্রাউজ করুন
es: Navegando por el internet
id: Menjelajahi Internet
pt_br: Navegando na internet.
th: ท่องอินเทอร์เน็ต
vi: Truy cập Internet

source: A video explaining how to user browse web pages.
bn: একটি ভিডিওতে দেখান হচ্ছে কীভাবে ওয়েব পেজে ব্রাউজ করতে হয়।
es: Un video que enseña cómo navegar por páginas del internet.
id: Video yang menjelaskan cara pengguna merambah halaman web.
pt_br: Um vídeo explicando como o usuário pode navegar por sites na internet.
th: วิดีโออธิบายวิธีการที่ผู้ใช้เข้าดูเว็บเพจ
vi: Một video cho thấy cách người sử dụng duyệt các trang web.

source: Browsing the Internet
bn: ইন্টারনেটে ব্রাউজ করুন
es: Navegando por el internet
id: Menjelajahi Internet
pt_br: Navegando na internet
th: ท่องอินเทอร์เน็ต
vi: Đang duyệt Internet

source: If you’re connected to the internet you have access to websites from all around the world! Here, you can learn how to get to them.
bn: আপনি যদি ইন্টারনেটের সাথে যুক্ত থাকেন তাহলে সারা পৃথিবীর সব ওয়েব পেজে ঢুকতে পারবেন! এখানে শিখে নিন কীভাবে ঢুকবেন।
es: ¡Si estás conectado al internet puedes tener acceso a muchos sitios web de todo el mundo! Aquí puedes aprender a encontrarlos.
id: Jika Anda terhubung ke internet Anda memiliki akses ke website dari seluruh dunia! Di sini Anda dapat mempelajari cara melakukannya.
pt_br: Se você estiver conectado à internet você poderá acessar sites ao redor do mundo. Aqui você aprenderá como acessá-los.
th: หากคุณกำลังเชื่อมต่อกับอินเทอร์เน็ตคุณจะสามารถเข้าใช้งานเว็บได้ทั่วโลก! มาดูวิธีการใช้งานกัน
vi: Nếu bạn có kết nối với Internet, bạn sẽ truy cập được các trang web trên toàn thế giới! Tại đây bạn có thể tìm hiểu cách truy cập các trang web này.

source: When your computer is connected to the internet, you can open the browser by clicking on the orange circle on your taskbar on the bottom left-hand corner. We have put this orange icon in three different places so you can find it easily: on the desktop next to other apps’ icons, on the black taskbar on the bottom part of your screen, and on the right side of the screen when you move your mouse to the bottom right hot corner.
es: Cuando tu computadora esté conectada al internet, puedes entrar al navegador haciendo clic en el ícono de la esfera amarilla en la esquina inferior izquierda. Hemos puesto este ícono en tres lugares para que puedas accederlo fácilmente: en el escritorio, junto a los iconos de los otros programas, en la barra inferior de tu pantalla, y en el lado derecho cuando tocas la esquina activa en la parte inferior derecha con el ratón.

source: When you first open the browser, you’ll see the <app>Content Center</app>. Here we have collected interesting websites for you to explore. If you click on the title <gui>Discover</gui> you’ll see different categories for you to look through to find useful websites. For example, in the <gui>News</gui> category, you’ll find links for different newspapers. You can explore the different categories to discover lots of cool websites!
bn: আপনি যখন ব্রাউজার খুলবেন, দেখতে পাবেন <app>বিষয় কেন্দ্রr</app> । এখানে আমরা কৌতুহলোদ্দীপক ওয়েবসাইট রেখেছি আপনার দেখার জন্য। আপনি যদি <gui>আবিষ্কার</gui> শিরোনামে ক্লিক করেন, দেখতে পাবেন দরকারী ওয়েবসাইট খুঁজে পাবার জন্য নানান বিভাগ। যেমন, <gui>খবর</gui> বিভাগে, বিভিন্ন সংবাদপত্রের লিঙ্ক। আপনি বিভিন্ন বিভাগ দেখতে পারেন দারুণ সব ওয়েবসাইট আবিষ্কার করার জন্য।
es: Al entrar en el navegador, verás el <app>Centro de Contenido</app>. En él hemos puesto algunos enlaces a sitios web interesantes. Debajo del título <gui>Descubre</gui> se encuentran algunas categorías para que puedas buscar páginas útiles. Por ejemplo, en la categoría de noticias encontrarás enlaces para diferentes periódicos. ¡Puedes explorar las diferentes categorías para descubrir muchas páginas de internet que te interesarán!
id: Ketika Anda pertama kali membuka peramban, Anda akan melihat <app>Pusat Konten</app>. Di sini kami telah mengumpulkan situs yang menarik bagi Anda untuk dijelajahi. Jika Anda klik pada judul <gui>Temukan</gui> Anda akan melihat kategori yang berbeda bagi Anda untuk dilihat untuk menemukan situs web yang bermanfaat. Misalnya, dalam kategori <gui> Berita</gui>, Anda akan menemukan tautan untuk surat kabar yang berbeda. Anda dapat menjelajahi berbagai kategori untuk menemukan banyak situs web keren!
pt_br: Ao abrir o navegador você encontrará a nossa <app>Central de Conteúdo</app>. Nela nós inserimos diversos sites interessantes para que você possa explorar. Se você clicar no título <gui>Descubra</gui>, no menu à esquerda, você encontrará diferentes categorias para explorar e encontrar sites relevantes. Por exemplo, na categoria <gui>Notícias</gui>, localizada na parte superior da tela, você encontrará endereços de diferentes sites de notícia e jornais. Você pode explorar as diferentes categorias para descobrir site realmente interessantes!
th: เมื่อคุณเปิดเบราว์เซอร์เป็นครั้งแรก คุณจะเห็น <app>ศูนย์เนื้อหา</app> เราได้รวบรวมเว็บไซต์ที่น่าสนใจไว้ที่นี่ เพื่อให้คุณเข้าไปดู หากคุณคลิกที่ชื่อ <gui>เข้าดู</gui> คุณจะเห็นหมวดหมู่ต่างๆ ให้คุณเข้าดูและหาเว็บที่มีประโยชน์ เช่น ในหมวด <gui>ข่าว</gui> คุณจะเห็นลิงค์ไปหนังสือพิมพ์ต่าง คุณสามารถเลือกดูหมวดหมู่อื่น เพื่อหาเว็บไซต์ดีๆ ได้อีกเพียบ!
vi: Khi bạn mở trình duyệt web lần đầu tiên, bạn sẽ thấy <app>Content Center</app>. Tại đây, chúng tôi đã thu thập các trang web thú vị cho bạn khám phá. Nếu bạn nhấp vào tiêu đề <gui>Discover</gui>, bạn sẽ thấy các thể loại khác nhau cho bạn xem xét để giúp bạn tìm ra các trang web có ích. Ví dụ, trong thể loại <gui>News</gui>, bạn sẽ thấy đường dẫn tới các tờ báo khác nhau. Bạn có thể khám phá các thể loại khác nhau để tìm được rất nhiều trang web hay!

source: When you see a page that interests you, you can mark it as a favorite to save it and find it easily in the future. For example, open the page <gui>Universidad Galileo</gui>. If we want our computer to remember this page, or any other, all you have to do is click on the star that is located on the right side of the website’s URL in the top part of the window. If you want, you can change the name you save it as so that you can find it more easily in the future. Click <gui>Finished</gui>. Now the page you saved will appear when you click on <gui>Favorites</gui> in your <app>Content Center</app>.
bn: আপনি যখন কোন পাতা দেখবেন যা আপনাকে আগ্রহী করে তুলেছে, আপনি সেটাকে পছনীয় বলে চিহ্ন দিয়ে সেভ করে রাখবেন যেন পরে সহজে খুঁজে পাওয়া যায়। যেমন, খুলুন <gui>গ্যালিলিও বিশ্ববিদ্যালয়</gui> পাতাটি। আমরা যদি চাই আমাদের কম্পিউটার এ পাতাটি, বা অন্য কোন পাতা মনে রাখুক, আপনাকে শুধু ওয়েবসাইটের ইউআরএল-এর ডান দিকের তারাটিতে ক্লিক করতে হবে উইন্ডর ওপরের দিকে। আপনি চাইলে এর নাম বদলে রাখতে পারেন পরে আরও সহজে খুঁজে বের করার জন্য। ক্লিক করুন <gui>শেষ</gui>। আপনি যখন আপনার <app>বিষয় কেন্দ্র</app>-তে <gui>পছন্দনীয়</gui> -তে ক্লিক করবেন তখন পাতাটি আসবে।
es: Cuando veas una página que te interese, puedes marcarla como favorita para poder encontrarla fácilmente en un futuro. Por ejemplo, vamos a entrar a la página de la <gui>Universidad Galileo</gui>. Si quieres marcar a esta página o a cualquier otra, solo tienes que hacer clic en la estrella, que se encuentra en el lado derecho de la barra en donde pones la dirección de internet. Si deseas, puedes cambiar el nombre que representa esta página. Hazle clic en <gui>Finalizado</gui>. Ahora, la página que guardaste aparecerá cuando hagas clic en <gui>Favoritos</gui> en el <app>Centro de contenido</app>.
id: Jika Anda melihat halaman yang menarik, Anda dapat menandainya sebagai favorit untuk menyimpannya dan menemukannya dengan mudah di masa mendatang. Sebagai contoh, buka halaman <gui>Universidad Galileo</gui>. Jika Anda ingin komputer mengingat halaman ini, atau halaman lainnya, yang perlu Anda lakukan hanya mengeklik bintang yang terletak di sisi kanan URL situs web di bagian atas jendela. Jika Anda ingin, Anda dapat menyimpannya dengan nama lain agar Anda dapat menemukannya dengan lebih mudah di masa mendatang. Klik <gui>Finished</gui>. Sekarang halaman yang Anda simpan akan tampil saat Anda mengeklik <gui>Favorites</gui> pada <app>Content Center</app> Anda.
pt_br: Quando você achar uma página que te interesse você poderá marcá-la como favorita para salva-la e encontrar facilmente no futuro. Por exemplo, abra a página <gui> Universidad Galileo </gui>. Par afazer com que o computador lembre essa página, ou qualquer outra, basta clicar no ícone em forma de estrela localizado na parte superior da tela à direita do espaço com endereço do site também chamada URL. Se desejar você também poderá mudar o nome ao salvar a página, fazendo com que seja mais fácil encontrá-la no futuro.
th: เมื่อคุณเห็นหน้าที่สนใจ คุณสามารถทำเครื่องหมายไว้เป็นหน้าโปรดและบันทึกไว้เพื่อให้หาเจอง่ายในอนาคต เช่น เปิดหน้า<gui>Universidad Galileo</gui> หากเราต้องการให้คอมพิวเตอร์จำหน้านี้ หรือหน้าอื่นไว้ คุณก็แค่คลิกที่รูปดาวตรงด้านขวาของ URL เว็บ ตรงด้านบนของหน้าต่าง หากต้องการ คุณสามารถเปลี่ยนชื่อที่บันทึก ให้หาเจอได้ง่ายในภายหลังได้ คลิก <gui>เสร็จสิ้น</gui> ขณะนี้ หน้าที่คุณบันทึกไว้จะแสดงเมื่อคุณคลิก <gui>ที่ชื่นชอบ</gui>ใน <app>ศูนย์เนื้อหา</app>
vi: Khi gặp một trang web khiến bạn hứng thú, bạn có thể đánh dấu là trang yêu thích để lưu lại và dễ tìm lại sau này. Ví dụ, mở trang <gui>Universidad Galileo</gui>. Nếu chúng ta muốn máy tính của bạn ghi nhớ trang này hay bất kỳ trang nào khác, thì tất cả những việc bạn phải làm là nhấp vào hình ngôi sao ở bên phải địa chỉ URL của website tại phần trên cùng của cửa sổ. Nếu muốn, bạn có thể thay đổi tên trang khi lưu để tìm lại dễ hơn sau này. Nhấp vào nút <gui>Hoàn thành</gui>. Bây giờ, trang web mà bạn đã lưu sẽ xuất hiện khi bạn nhấp vào mục <gui>Yêu thích</gui> (Favorites) trong <app>Trung tâm Nội dung</app> (Content Center) của bạn.

source: Clicking on <gui>History</gui> allows you to see all of the websites that you have previously visited. If you want to return to a site that you once visited, you can find it here. If you want to clear the list of websites that you have visited, click on the button that says <gui>Clear History</gui>, then click to accept the action on the window that pops up.
bn: <gui>ইতিহাস</gui> ক্লিক করলে আপনি আগে যেসব ওয়েব পাতা দেখেছেন, সেগুলো পাবেন। আপনি যদি আগে দেখা কোন সাইটে আবার যেতে চান, সেটা এখানেই পাবেন। আপনি যদি আগে দেখা ওয়েবসাইটের তালিকা মুছে ফেলতে চান তবে <gui>ইতিহাস সাফ</gui> বলছে যে বোতাম, সেটায় ক্লিক করুন, তারপর উইন্ডো থেকে বেরিয়ে আসা পপ-আপে যা লেখা থাকবে তাতে ক্লিক করে সম্মতি দিন।
es: Al hacer clic en <gui>Historial</gui> podrás ver las páginas que has visitado anteriormente. Si quieres volver a visitar una página que has visitado antes, podrás encontrarla aquí. Si quieres eliminar la lista de páginas que has visitado, puedes hacer clic en el botón que dice <gui>Borrar historial</gui>, y luego aceptar la acción en la ventana que aparecerá.
id: Klik <gui>History</gui> untuk melihat seluruh situs web yang sudah Anda kunjungi. Jika ingin kembali ke situs yang pernah Anda kunjungi, Anda bisa menemukannya di sini. Jika Anda ingin menghapus daftar situs web yang Anda kunjungi, klik tombol <gui>Clear History</gui>, kemudian klik untuk menerima aksi pada kotak peringatan yang muncul.
pt_br: Clicando em <gui>Histórico</gui> você poderá ver todos os sites que você visitou anteriormente. Caso você queira retornar `a um site visitado anteriormente, você poderá encontrá-lo aqui. Caso você queira apagar a lista de sites que você visitou, basta clicar no botão chamado <gui>limpar histórico</gui>, e depois clicar para aceitar essa ação em uma janela que aparecerá.
th: การคลิกที่ <gui>ประวัติ</gui> จะอนุญาตให้คุณดูเว็บไซต์ทั้งหมดที่คุณเคยเข้าชมก่อนหน้านี้ หากคุณต้องการกลับไปยังไซต์ที่คุณเคยเข้าชม คุณสามารถค้นหาได้ที่นี่ หากคุณต้องการล้างรายการเว็บไซต์ที่เคยเข้าชม คลิกบนปุ่มที่เขียนว่า <gui>ล้างประวัติ</gui> จากนั้นคลิกเพื่อยอมรับแอคชั่นบนหน้าต่างที่เด้งขึ้นมา
vi: Nhấp vào <gui>Lịch sử</gui> cho phép xem tất cả các trang web bạn đã truy cập trước đó. Nếu bạn muốn quay lại một trang từng truy cập, bạn có thể tìm thấy nó ở đây. Nếu bạn muốn xóa danh sách trang web đã truy cập, nhấp vào nút <gui>Xóa Lịch sử</gui>, sau đó nhấp để chấp nhận hành động trên cửa sổ mở ra.

source: If you click on <gui>Feedback</gui> on the bottom left side of the content center, you can send us your comments or suggestions. Just write your message, your name, and your email address, then click <gui>Send Feedback</gui>. We would love to hear from you!
bn: আপনি যদি <gui>ফিডব্যাক</gui> ক্লিক করেন বিষয় কেন্দ্রের নিচের বামদিকে, আপনি আমাদেরকে আপনার মন্তব্য বা পরামর্শ জানাতে পারবেন। শুধু আপনার বার্তাটি, আপনার নাম এবং আপনার ইমেল ঠিকানাটি লিখুন, তারপর ক্লিক করুন <gui>ফিডব্যাক পাঠান</gui>। আপনার আপনার কথা শুনতে পছন্দ করি!
es: Puedes escribirnos con tus comentarios o sugerencias si haces clic en <gui>Comentarios</gui> en la esquina inferior izquierda del centro de contenido. Escribe tu mensaje, tu nombre y correo electrónico, y luego haz clic en <gui>Enviar comentario</gui>. ¡Nos gustaría mucho saber de ti!
id: Jika Anda mengklik <gui>Feedback</gui> di sisi kiri bawah pusat konten, Anda dapat mengirimkan komentar atau saran. Cukup tulis pesan Anda, nama Anda, dan alamat surel Anda, lalu klik <gui>Kirim Feedback</gui>. Kami akan sangat senang mendengar dari Anda!
pt_br: Se você clicar em <gui>Nos dê sua opinião</gui> no botão no canto esquerdo da Central de Conteúdo você pode enviar seus comentários e sugestões. Apenas clique, escreva sua mensagem, nome, e-mail e clique em <gui>Enviar opinião</gui>. Nós adoraríamos te ouvir!
th: หากคุณคลิกที่ <gui>ฟีดแบ็ค</gui>ตรงด้านล่างซ้ายของศูนย์เนื้อหา คุณจะสามารถส่งความเห็นและคำแนะนำมาให้เราได้ เพียงแค่เขียนข้อความ ชื่อและอีเมลของคุณ แล้วคลิก <gui>ส่งฟีดแบ็ค</gui> เราอยากฟังความเห็นของคุณ!
vi: Nếu bạn bấm vào <gui>Phản hồi</gui> ở phía dưới bên trái của phần trung tâm nội dung, bạn có thể gửi cho chúng tôi nhận xét hoặc gợi ý của bạn. Chỉ cần viết nội dung, tên bạn và địa chỉ email của bạn, rồi bấm <gui>Gửi Phản hồi</gui>. Chúng tôi muốn được lắng nghe từ bạn!

# link
source: Minimizing and closing windows
bn: উইন্ডোজ ছোট করা ও বন্ধ করা হচ্ছে
es: Minimizando y cerrando ventanas
id: Meminimalkan dan menutup jendela
pt_br: Minimizando e fechando janelas
th: การลดขนาดและการปิดหน้าต่าง
vi: Thu nhỏ và đóng cửa sổ
