Repository: SociOS-Linux/gnome-getting-started-docs
Catalog: gnome-help/*/*.po
Languages: bn, es, id, pt_br, th, vi, zh_cn

source: <app>Videos</app> - Watch some of the pre-installed videos that come with Endless, or transfer videos from a USB or DVD and watch them on this great and easy-to use media player.
bn: <app>ভিডিও</app> - এন্ডলেসে আগে থেকেই রাখা ভিডিও দেখুন, অথবা ইউএসবি বা ডিভিডি থেকে ভিডিও স্থানান্তর করুন এবং সেগুলো দারুণ ও সহজ-ব্যবহারযোগ্য মিডিয়া প্লেয়ারে দেখুন।
es: <app>Videos</app> - Hemos cargado tu computadora con algunos videos cortos que puedes ver. También puedes transferir vídeos que tienes desde un USB o un DVD y verlos con este programa.
id: <app>Videos</app> - Tonton beberapa video bawaan yang hadir bersama Endless, atau transfer video dari USB atau DVD dan tonton di pemutar media yang canggih dan mudah digunakan ini.
pt_br: <app>Videos</app> - Assista aos videos pré-instalados do Endless ou transfira seus vídeos via USB ou DVD usando esse prático reprodutor de mídia.
th: <app>Videos</app> - ชมวิดีโอที่ติดตั้งไว้ล่วงหน้าซึ่งมาพร้อมกับ Endless หรือถ่ายโอนวิดีโอจาก USB หรือ DVD และชมบนมีเดียเพลย์เยอร์ที่ยอดเยี่ยมและใช้งานง่าย
vi: <app>Videos</app> – Xem một số video cài sẵn đi liền với Endless, hoặc chuyển video từ một USB hoặc ổ DVD và xem video trên trình phát đa phương tiện tuyệt vời và dễ dùng này.

source: <app>Myths and Legends</app> - Read about myths and legends from all over the world! Everything from La Llorona to Big Foot and many, many more
bn: <app>পৌরাণিক এবং কিংবদন্তী</app> - সারা পৃথিবীর পৌরাণিক এবং কিংবদন্তী সম্পর্কে পড়ুন! লা লোরনা থেকে বিগ ফুট পর্যন্ত সব এবং আরও অনেক কিছু
es: <app>Mitos y leyendas</app> - Lee mitos y leyendas de todo el mundo. ¡Encontrarás leyendas como la de la Llorona, Big Foot, y muchos, muchos más!
id: <app>Myths and Legends</app> - Baca seputar mitos dan legenda dari seluruh dunia! Segalanya mulai dari La Llorona sampai Big Foot dan masih banyak lagi!
pt_br: <app>Mitos e Lendas</app> - Leia sobre mitos e lendas do mundo inteiro! Da Mulher de Branco ao Pé Grande e muitos outros mais
th: <app>นิทานและตำนาน</app>- อ่านเกี่ยวกับเทวนิยายและตำนานต่างๆ จากทั่วโลก ตั้งแต่ลาเลลโลน่า จนถึงบิ๊กฟุต และเรื่องต่างๆ อีกมากมาย
vi: <app>Thần thoại và Truyền thuyết</app> - Đọc về các thần thoại và truyền thuyết từ khắp nơi trên thế giới! Mọi thứ từ câu chuyện Tình nữ khóc than La Llorona đến Quái vật Big Foot và nhiều câu chuyện khác

source: <app>Celebrities</app> - Learn all about your favorite sports stars, movie stars, and other celebrities
bn: <app>তারকা</app> - আপনার পছন্দের ক্রীড়া, চলচ্চিত্র, এবং অন্য তারকাদের সম্পর্কে জানুন
es: <app>Celebridades</app> - ¡Aprende todo acerca de tus estrellas favoritas de deportes, estrellas de cine y muchos más!
id: <app>Selebritas</app> - Ketahui kabar tentang bintang olah raga, bintang film, dan selebritas lain favorit Anda
pt_br: <app>Celebridades</app> - Aprenda tudo sobre suas estrelas do favoritas do esporte, cinema, entre outras celebridades
th: <app>Celebrities</app> - รู้ทุกเรื่องเกี่ยวกับนักกีฬาดังคนโปรด, ดาราภาพยนตร์ และคนดังคนอื่นๆ
vi: <app>Người nổi tiếng</app> - Nắm bắt thông tin về các ngôi sao thể thao và điện ảnh yêu thích của bạn, và những người nổi tiếng khác

source: <app>Travel</app> - Read about places around the world and see beautiful pictures that will make you feel like you're actually there!
bn: <app>ভ্রমণ</app> - পৃথিবীর বিভিন্ন স্থান সম্পর্কে পড়ুন এবং এবং সুন্দর ছবি দেখুন যেন আপনি আসলেই সেখানে আছেন!
es: <app>¡Explora!</app> - ¡Lee acerca de lugares del mundo que nunca has visitado y encuentra bellas imágenes que te harán sentir como si estuvieras realmente allí!
id: <app>Travel</app> - Baca tentang berbagai tempat di seluruh dunia dan lihat foto-foto indah yang akan membuat Anda merasa seolah-olah benar-benar berada di sana!
pt_br: <app>Viagens</app> - Leia mais sobre lugares ao redor do mundo e veja lindas imagens que vão fazer você se sentir como se estivesse lá.
th: <app>การเดินทาง</app> - อ่านเรื่องราวสถานที่ต่างๆ รอบโลกและดูภาพสวยๆ ที่จะทำให้คุณรู้สึกราวกับอยู่ที่นั่น!
vi: <app>Travel</app> - Đọc về các nơi trên thế giới và xem những bức ảnh đẹp để khiến bạn cảm thấy như mình đang thực sự ở đó!

source: Utility
es: Utilidades
id: Kegunaan
pt_br: Utilidades
th: สารประโยชน์
vi: Tiện ích
zh_cn: 实用工具

source: <app>Notes</app> - A handy app to help you jot down things you don't want to forget!
bn: <app>নোট</app> - আপনি ভুলে যেতে চান না এমন কথা টুকে রাখার জন্য একটি সুবিধাজনক অ্যাপ!
es: <app>Notas</app> - Un programa simple y útil para ayudarte a anotar las cosas que no quieres olvidar.
id: <app>Notes</app> - Sebuah aplikasi praktis guna membantu Anda mencatat hal-hal yang tidak ingin Anda lupakan!
pt_br: <app>Bloco de Notas</app> - Um programa útil para te ajudar a anotar coisas que você não quer esquecer!
th: <app>Notes</app> - แอพแสนสะดวกที่จะช่วยบันทึกสิ่งที่คุณไม่อยากลืม!
vi: <app>Ghi chú</app> - Một ứng dụng tiện lợi giúp bạn ghi lại những điều bạn không muốn quên!
zh_cn: <app>Notes</app> - 一个方便的app，方便您记下一下担心会忘记的事情。

source: <app>Video Editor</app> - Film videos on your phone and edit them to create a masterpiece, or simply take already existing video clips and make them something of your own!
bn: <app>ভিডিও সম্পাদক</app> - আপনার ফোনে ভিডিও তুলুন এবং মাস্টারপিস তৈরি করতে সম্পাদনা করুন, বা স্রেফ আগে থেকে আছে এমন ভিডিওর অংশ নিন এবং নিজস্ব কিছু একটা বানান!
es: <app> Editor de videos</app> - toma vídeo con tu teléfono y luego usa este programa para crear una obra de arte, o simplemente toma clips de vídeo existentes y crea algo nuevo.
id: <app>Video Editor</app> - Rekam video di ponsel Anda dan sunting untuk menciptakan sebuah mahakarya, atau cukup ambil klip video yang sudah ada dan sunting sesuai keinginan Anda!
pt_br: <app>Editor de Video</app> - Grave videos no seu celular e edite-os para criar obras-primas ou simplesmente personalize vídeos já existentes.
th: <app>เครื่องมือแก้ไขวิดีโอ</app> -ถ่ายวิดีโอในมือถือและแก้ไขเพื่อสร้างผลงานชิ้นเอก หรือเพียงนำคลิปวิดีโอที่มีอยู่แล้วมาปรับให้เป็นแบบของตัวเอง
vi: <app>Video Editor</app> - Quay video bằng điện thoại và chỉnh sửa chúng để tạo ra những kiệt tác, hoặc đơn giản là lấy một video clip sẵn có và biến nó trở thành thứ gì đó riêng của bạn!
zh_cn: <app>视频编辑器</app> - 用您的手机拍摄视频，来创建属于您的杰作吧。或者将已有的视频按照您自己的风格进行编辑！

source: <app>Photo Editor</app> - Add filters and borders to your photos, crop them, and more, to make them even more awesome!
bn: <app>আলোকচিত্র সম্পাদক</app> - ফিল্টার আর বর্ডার যোগ করুন আপনার আলোকচিত্রে, ছোট করুন, এবং আরও অনেক কিছু, সেগুলোকে আরও দারুণ করে তুলতে!
es: <app>Editor de fotos</app> - ¡Ponles filtros y bordes a las fotos que tomas, recortarlas, y más, para que sean aún más impresionantes!
id: <app>Photo Editor</app> - Tambahkan filter dan garis tepi, atau potong foto Anda, dan banyak lagi, untuk membuat foto Anda semakin memukau!
pt_br: <app>Editor de Fotos</app> - Adicione filtros, bordas, corte, entre outros recursos e torne suas fotos ainda mais incríveis.
th: <app>Photo Editor</app> -ใส่ฟิลเตอร์และกรอบลงในภาพ ครอบตัดและอื่นๆ เพื่อให้ภาพสวยงามยิ่งขึ้น
vi: <app>Photo Editor</app> - Thêm các bộ lọc và đường viền vào ảnh, xén ảnh và nhiều tính năng khác để các bức ảnh của bạn tuyệt vời hơn nữa!
zh_cn: <app>图片编辑器</app> - 为您的图片添加滤镜和边框，或者进行剪切等操作，让图片更加的美观！

source: <app>Audio Editor</app> - Cut, mix and create great beats and songs that will have all of your friends dancing along with you.
bn: <app>শব্দ সম্পাদক</app> - কাটুন, মেলান এবং তৈরি করুন গান ও বাজনা যাতে আপনার সব বন্ধু আপনার সাথে নাচে।
es: <app>Editor de audio</app> - Corta, mezcla y crea ritmos y canciones que harán a todos tus amigos y familiares querer empezar a bailar.
id: <app>Editor Audio</app> - Potong, mix dan ciptakan beat dan lagu menarik yang membuat semua teman berdansa bersama Anda.
pt_br: <app>Editor de Áudio</app> - Corte, misture e crie batidas e músicas que vão fazer seus amigos dançarem junto com você.
th: <app>ออดิโอ เอดิเตอร์</app> - ตัด, มิกซ์ และสร้างจังหวะและเพลงเยี่ยมๆ ที่จะให้เพื่อนๆ แดนซ์ไปกับคุณ
vi: <app>Trình chỉnh sửa Âm thanh</app> - Cắt, trộn và tạo ra những ca khúc và nhịp điệu tuyệt vời sẽ khiến tất cả bạn bè của bạn cùng nhảy múa với bạn.
zh_cn: <app>音频编辑器</app> - 剪切、混合以及创建歌曲和音乐，然后和您的朋友们随歌起舞吧！

source: Search for things on your computer and on the internet right from your desktop!
es: ¡Busca por cosas en tu computadora y en el internet desde tu escritorio!
id: Cari dokumen di komputer Anda dan di internet langsung dari desktop Anda!
pt_br: Faça pesquisas no seu computador ou na internet à partir da sua área de trabalho.
th: ค้นหาสิ่งต่างๆ บนคอมพิวเตอร์ของคุณและบนอินเทอร์เน็ตได้จากเดสก์ท็อป
vi: Tìm kiếm mọi thứ trên máy tính của bạn và trên mạng Internet ngay từ desktop của bạn!
zh_cn: 直接从桌面上搜索您电脑中和互联网中的内容！

source: Use global search
es: Usar la búsqueda global
id: Gunakan pencarian global
pt_br: Use pesquisa global
th: ใช้การค้นหาแบบทั่วทั้งหมด
vi: Sử dụng tìm kiếm toàn bộ
zh_cn: 使用全局搜索

source: The global search bar makes search easy! You can look for apps, documents, photos and more, right from your desktop. If you have an internet conection, you can even look for things that are on the internet, like you would on google, with the global search tool.
bn: খোঁজাকে আরও সহজ করে গ্লোবাল সার্চ বার! আপনি অ্যাপস, ডকুমেন্ট, আলোকচিত্র এবং আরও অনেক কিছু খুঁজতে পারেন। আপনার যদি ইন্টারনেট সংযোগ থাকে, আপনি ইন্টারনেটের থেকেও কিছু খুঁজতে পারেন, যা আপনি গুগুল দিয়ে করতে পারতেন, গ্লোবাল সার্চ টুল দিয়ে।
es: La barra de búsqueda global te ayuda a buscar cosas fácilmente! Puedes buscar programas, documentos, fotos y más - todo directamente desde tu escritorio. Si tienes una conexión a internet, incluso puedes buscar cosas que estén en el internet con la misma barra de búsqueda global, como lo harías en google.
id: Batang pencarian global membuat pencarian jadi mudah! Anda dapat mencari aplikasi, dokumen, foto, dan masih banyak lagi, langsung dari desktop. Apabila Anda mempunyai sambungan internet, Anda bahkan dapat mencari hal-hal yang ada di internet, seperti menggunakan google, dengan alat pencarian global.
pt_br: A barra de pesquisa global facilita sua pesquisa! Você pode procurar por programas, fotos e muito mais à partir da sua área de trabalho. Se você tiver internet enquanto usa a pesquisa global pode também pesquisar na rede exatamente como faria no Google.
th: แถบค้นหาทำให้สามารถค้นหาได้อย่างง่ายดาย คุณสามารถค้นหาแอพ เอกสาร รูปภาพ และอื่นๆ ได้จากเดสก์ท็อปโดยตรง หากคุณเชื่อมต่ออินเทอร์เน็ต คุณยังสามารถค้นหาสิ่งที่อยู่บนอินเทอร์เน็ต เหมือนกับการค้นหาจาก Google ด้วยเครื่องมือค้นหานี้
vi: Thanh tìm kiếm toàn cầu khiến cho việc tìm kiếm trở nên thật dễ dàng! Bạn có thể tìm kiếm ứng dụng, tài liệu, hình ảnh và hơn thế nữa, ngay từ màn hình nền của mình. Nếu bạn có kết nối internet thì bạn còn có thể tìm kiếm trên internet, như bạn thường làm trên Google, với công cụ tìm kiếm toàn cầu.
zh_cn: 全局搜索栏让搜索变得非常简单！您可以在桌面上通过它来查找app，文档，图片等。如果您有互联网连接，甚至可以查找互联网上的内容，比如说google等网站。

source: From the desktop, click on the <app>global search bar</app> at bottom of your screen that says <gui>Type to search...</gui>. Start typing to search.
es: Desde el escritorio, haz click en la <app>barra de búsqueda global</app> en la parte inferior de tu pantalla que dice <gui>Escribe aquí para buscar...</gui>. Empieza a escribir para buscar algo.

source: Results matching what you have typed will appear as you type. The first result is always highlighted and shown at the top.
bn: আপনার লেখার সাথে মিলে যাওয়া ফলাফলগুলো লেখার সময়েই দেখা যাবে। প্রথম যেটা মিলবে তা সবসময়ই উজ্জ্বলভাবে ওপরে দেখাবে।
es: Los resultados que coincidan con lo que estas escribiendo aparecerán. El primer resultado siempre se resalta y se muestra en la parte superior.
id: Hasil yang cocok dengan apa yang telah Anda ketikkan akan muncul ketika Anda mengetik. Hasil pertama selalu disorot dan ditampilkan di puncak.
pt_br: À medida que você escreve, resultados que coincidem com o que você digitou aparecerão. O primeiro resultado é sempre destacado e mostrado em cima.
th: ผลการค้นหาที่ตรงกับสิ่งที่คุณพิมพ์ จะแสดงอยู่ในขณะที่คุณพิมพ์ ผลการค้นหาแรกๆ จะถูกไฮไลท์และแสดงอยู่ตรงด้านบน
vi: Các kết quả tương xứng với những gì bạn đã gõ sẽ hiện ra khi bạn gõ. Kết quả đầu tiên luôn được đánh dấu và hiện ra phía trên đầu.
zh_cn: 在您进行输入时，会显示相应的匹配结果。最后的搜索结果将会在顶部高亮显示。

source: Press <key>Enter</key> to choose the first highlighted result.
es: Presiona la tecla <key>Intro</key> en tu teclado para elegir el resultado que está resaltado.
id: Tekan <key>Enter</key> untuk memilih yang hasil pertama yang disorot.
pt_br: Pressione <key>Enter</key> para escolher o primeiro resultado em destaque.
th: กด <key>Enter</key> เพื่อเลือกผลการค้นหาแรกที่ไฮไลท์
vi: Nhấn <key>Enter</key> để chọn kết quả đầu tiên được tô sáng.
zh_cn: 按下<key>回车键</key>选择第一个高亮显示的结果。

source: Items that may appear in the search results include:
es: Los elementos que pueden aparecer en los resultados de búsqueda incluyen:
id: Butir-butir yang mungkin muncul dalam hasil pencarian termasuk:
pt_br: Itens que podem aparecer nos resultados de pesquisa incluem:
th: ไอเทมที่อาจแสดงอยู่ตรงผลการค้นหา ได้แก่:
vi: Các mục có thể xuất hiện trong kết quả tìm kiếm bao gồm:
zh_cn: 出现在搜索结果中的项目包括：

source: matching applications, shown at the top of the search results,
es: programas que coincidan con las palabras que has escrito, mostradas en la parte superior de los resultados de búsqueda
id: aplikasi yang cocok, ditampilkan di bagian puncak hasil pencarian,
pt_br: aplicativos correspondentes, mostrados ao topo dos resultados de pesquisa,
th: กำลังจับคู่แอพพลิเคชั่นที่แสดงอยู่ที่ด้านบนของผลการค้นหา
vi: so khớp các ứng dụng, hiển thị ở đầu kết quả tìm kiếm,
zh_cn: 匹配的应用会显示在搜索结果的顶端，

source: matching settings, and
es: configuraciones que coincidan, y
id: pengaturan yang sesuai, dan
pt_br: configurações correspondentes e
th: จับคู่การตั้งค่า
vi: cài đặt trùng khớp, và
zh_cn: 匹配的设置，以及

source: matching documents.
es: documentos que coincidan.
id: dokumen yang cocok.
pt_br: documentos correspondentes.
th: จับคู่เอกสาร
vi: các tài liệu trùng khớp.
zh_cn: 匹配的文档

source: In the search results, click on the item you want to open.
es: En los resultados de la búsqueda, haz clic en lo que quieras abrir.
id: Pada hasil penelusuran, klik item yang ingin Anda buka.
pt_br: Nos resultados da pesquisa clique no item que deseja abrir.
th: ในหน้าผลการค้นหา คลิกไอเทมที่คุณต้องการเปิด
vi: Trong kết quả tìm kiếm, bấm vào mục bạn muốn mở.
zh_cn: 在搜索结果中，点击打开您想要的项目。

source: Alternatively, highlight an item using the arrow keys and press <key>Enter</key>.
es: También puedes seleccionar algo utilizando las teclas de flecha y presionando la tecla <key>Intro</key>.
id: Sebagai alternatif, sorot suatu butir memakai tombol panah dan tekan <key>Enter</key>.
pt_br: Alternativamente, destaque um item usando as teclas de setas e pressione <key>Enter</key>.
th: หรือไฮไลท์ไอเทมโดยใช้เครื่องหมายลูกศรแล้วกด <key>Enter</key>
vi: Một cách khác là tô sáng một mục bằng cách dùng các phím mũi tên và nhấn <key>Enter</key>.
zh_cn: 或者，使用箭头按键选中一个项目后按下 <key>回车键</key>。

source: Applications
es: Aplicaciones
id: Aplikasi
pt_br: Programas
th: แอพพลิเคชั่น
vi: Các Ứng Dụng
zh_cn: 应用

source: Planet Gnome
es: Planeta GNOME
pt_br: Planeta Gnome

source: Planet GNOME
es: Planeta GNOME
pt_br: Planeta GNOME

source: Where are my documents and files?
bn: আমার ডকুমেন্টস আর ফাইলগুলো কোথায়?
es: ¿Dónde están mis documentos y archivos?
id: Di mana letak dokumen dan berkas saya?
pt_br: Onde estão meus arquivos e documentos?
th: เอกสารและไฟล์ของฉันอยู่ที่ไหน?
vi: Các tài liệu và tệp của tôi ở đâu?
zh_cn: 我的文档和文件在哪里？

source: When you store files to your computer, they are automatically stored in your <app>Documents</app> folder on your desktop.
bn: আপনি যখন কোন ফাইল কম্পিউটারে রাখেন, সেগুলো স্বয়ংক্রিয়ভাবে <app>ডকুমেন্ট</app> ফোল্ডারে রাখা হয়।
es: Cuando guardas archivos en tu computadora, se guardan automáticamente en la carpeta llamada <app>Documentos</app> en tu escritorio.
id: Saat Anda menyimpan berkas ke dalam komputer, berkas disimpan otomatis ke dalam folder <app>Dokumen</app> di dekstop Anda.
pt_br: Quando você armazena arquivos no seu computador eles são automaticamente salvos na pasta <app>Documentos</app> na sua área de trabalho.
th: เมื่อคุณบันทึกไฟล์ในคอมพิวเตอร์ พวกมันจะเก็บบันทึกไว้ในโฟลเดอร์ <app>เอกสาร</app> บนเดสก์ท็อปของคุณ
vi: Khi bạn lưu trữ các tệp vào máy tính của mình, chúng được tự động lưu vào thư mục <app>Tài liệu</app> trên màn hình nền của bạn.

source: Here are some ways to look for a file you have saved:
bn: আপনার সেভ করা কোন ফাইল কীভাবে খুঁজে বের করবেন তার কিছু উপায়:
es: Aquí hay algunas maneras de buscar un archivo guardado:
id: Berikut ini beberapa cara untuk mencari berkas yang telah Anda simpan:
pt_br: Aqui estão algumas maneiras de procurar um arquivo que você salvou:
th: วิธีเหล่านี้จะใช้หาไฟล์ที่คุณบันทึกไว้ได้
vi: Đây là một vài cách để tìm tệp bạn đã lưu:
zh_cn: 以下是一些查看您已保存的文件的方法：

source: If you know the name of your file
bn: আপনি যদি আপনার ফাইলের নাম জানেন
es: Si sabes cuál es el nombre de tu archivo
id: Jika Anda mengetahui nama berkas Anda
pt_br: Se você souber o nome do arquivo
th: หากคุณรู้ชื่อไฟล์ของคุณ
vi: Nếu bạn biết tên tệp

source: If you know the name of your file, then you can easily search for it right from the desktop.
bn: আপনি যদি আপনার ফাইলের নাম জানেন, তাহলে আপনি সহজেই তা ডেস্কটপ থেকেই খুঁজতে পারবেন।
es: Si sabes cuál es el nombre de tu archivo, puedes fácilmente buscarlo desde el escritorio.
id: Jika Anda mengetahui nama file, Anda bisa dengan mudah mencarinya langsung dari desktop.
pt_br: Se você souber o nome do arquivo você pode facilmente buscar na barra de pesquisa na sua área de trabalho.
th: หากคุณรู้ชื่อของไฟล์ ก็สามารถค้นหาไฟล์นั้นในเดสก์ท็อปได้อย่างรวดเร็ว
vi: Nếu bạn biết tên tệp của mình, khi đó bạn có thể dễ dàng tìm kiến nó ngay từ desktop.

source: From the desktop, click on the <app>global search bar</app> at bottom of your screen that says <gui>Type to search...</gui>. Start typing the name of the file you are looking for.
es: Desde el escritorio, haz click en la <app>barra de búsqueda global</app> en la parte inferior de tu pantalla que dice <gui>Escribe aquí para buscar...</gui>. Empieza a escribir el nombre del archivo que buscas.

source: If you do not know the name of your file
bn: আপনি যদি আপনার ফাইলের নাম না জানেন
es: Si no sabes cuál es el nombre de tu archivo
id: Jika Anda tidak mengetahui nama berkas Anda
pt_br: Se você não souber o nome do arquivo
th: หากคุณไม่รู้ชื่อไฟล์
vi: Nếu bạn không biết tên tệp

source: Click on <app>Documents</app> from the desktop.
bn: ক্লিক করুন <app>ডকুমেন্ট</app> ডেস্কটপ থেকে।
es: Haz clic en <app>Documentos</app> que se encuentra en el escritorio.
id: Klik <app>Dokumen</app> dari desktop.
pt_br: Clique em <app>Documents</app> na sua área de trabalho.
th: คลิกที่ <app>เอกสาร</app> จากเดสก์ท็อป
vi: Nhấp vào <app>Tài liệu</app> từ màn hình nền.
zh_cn: 点击桌面上的 <app>文档</app>。

source: Endless tries to store files by categories like documents, music, photos, and videos, so that they are easier for you to find. You will see that the menu on the left shows these categories. Click on them once to go to that folder.
bn: এন্ডলেস চেষ্টা করে ফাইলগুলো বিভাগ অনুসারে যেমন ডকুমেন্ট, সঙ্গীত, আলোকচিত্র এবং ভিডিও অনুসারে রাখতে, যেন আপনি সহজে খুঁজে পান। আপনি দেখবেন বাম দিকে এসব বিভাগের তালিকা দেখা যাচ্ছে। এদের ওপর একবার ক্লিক করুন ফোল্ডারটিতে যেতে।
es: Endless intenta guardar tus archivos por categorías como documentos, música, fotos y vídeos, para que sean más fáciles de encontrar. Encontrarás que el menú de la izquierda muestra estas categorías. Haz clic en una de ellas para ir a esa carpeta.
id: Endless berupaya menyimpan file berdasarkan kategori, seperti dokumen, musik, foto, dan video, supaya Anda lebih mudah menemukannya. Anda akan menemukan menu di sebelah kiri yang menunjukkan kategori tersebut. Klik satu kali untuk masuk ke folder tersebut.
pt_br: Endless tenta armazenar arquivos por categorias como documentos, músicas, fotos e vídeos para que seja fácil encontrá-los. Você vai ver que o menu esquerdo mostra estas categorias. Dê um clique para entrar na pasta pretendida.
th: Endless กำลังพยายามเก็บไฟล์ตามหมวดหมู่ อย่างเช่นเอกสาร เพลง ภาพ หรือวิดีโอ เพื่อให้คุณสามารถหาได้ง่าย คุณจะเห็นเมนูด้านซ้ายแสดงหมวดหมู่เหล่านี้ คลิกที่หมวดเหล่านั้นเมื่อไปที่โฟลเดอร์นั้น
vi: Endless cố lưu giữ các tệp tin theo thể loại như tài liệu, âm nhạc, hình ảnh và video, để bạn tìm được chúng dễ dàng hơn. Bạn sẽ thấy rằng danh mục bên tay trái cho thấy các thể loại này. Nhấp chuột một lần để tới được thư mục đó.

source: You can create your own folders to better organize your files. You should click through the different folders you create to get to the files you have stored there. Clicking through folders is especially helpful if you are not sure what the file you saved is named.
bn: আপনি নিজের ফাইলগুলো আরও ভালভাবে গুছিয়ে রাখতে নিজস্ব ফোল্ডার তৈরি করতে পারেন। আপনাকে আপনার তৈরি করা বিভিন্ন ফোল্ডারে ক্লিক করতে হবে ভেতরে রাখা ফাইলগুলোর জন্য। আপনার যদি মনে না থাকে কোন ফাইল কী নামে রেখেছেন তাহলে ফোল্ডারগুলোতে ক্লিক করা বিশেষভাবে উপকারী।
es: Puedes crear tus propias carpetas para mejor organizar tus archivos. Luego puedes hacer clic en las carpetas que has creado para llegar a los archivos que ha guardado allí. Haciendo esto es especialmente útil si no estás seguro del nombre del archivo que buscas.
id: Anda dapat menciptakan folder sendiri agar dapat mengorganisir berkas dengan lebih baik. Anda harus mengklik melalui sejumlah folder yang Anda buat untuk mencapai berkas yang telah Anda simpan di sana. Mengklik melalui sejumlah folder terutama berguna jika Anda tidak ingat apa nama berkas yang Anda simpan.
pt_br: Você pode criar suas próprias pastas para organizar melhor seus arquivos. Você deve clicar nas diferentes pastas criadas para chegar aos arquivos armazenados nelas. Clicar nas pastas é extremamente útil se você não tiver certeza do nome do arquivo procurado.
th: คุณสามารถสร้างโฟลเดอร์ของตัวเองเพื่อจัดระเบียบไฟล์ให้ดียิ่งขึ้น คุณควรคลิกดูหลายๆ โฟลเดอร์ที่คุณสร้างเพื่อเข้าถึงไฟล์ที่คุณจัดเก็บไว้ การคลิกเข้าไปดูหลายๆ โฟลเดอร์นั้นมีประโยชน์อย่างยิ่งโดยเฉพาะเวลาที่คุณไม่แน่ใจว่าไฟล์ที่คุณบันทึกไว้นั้นชื่ออะไร
vi: Bạn có thể tạo các thư mục riêng của mình để tổ chức các tệp tốt hơn. Bạn nên nhấp hết vào các thư mục khác nhau mà bạn đã tạo để thấy được các tệp bạn đã lưu trữ ở đó. Việc nhấp vào toàn bộ các thư mục đặc biệt hữu ích nếu bạn không chắc tệp bạn đã lưu có tên là gì.
