Repository: SociOS-Linux/gnome-getting-started-docs
Catalog: gnome-help/*/*.po
Languages: bn, es, id, pt_br, th, vi, zh_cn

source: See the bar at the top with a magnifying glass in it? Click there and start typing at least part of the name of the file you are looking for. As you start typing, files that match what you are typing are displayed below. If you see the file you are looking for in the list, you can use your arrow key to highlight the file and press <key>Enter</key> to open it. Or, you can click on the result you want with your mouse to higlight it, and double click to open it.
bn: ওপরে ম্যাগনিফাইং গ্লাসটি দেখতে পাচ্ছেন? ওটাতে ক্লিক করে যে ফাইলটা খুঁজছেন, সেটার নামের অংশ লিখতে থাকুন। আপনি যখন লিখছেন, যে সব ফাইলের নাম মিলে যাবে সেগুলো নিচে দেখা যাবে। আপনি যে ফাইলটা খুঁজছেন তা তালিকায় দেখেন, আপনি তীরচিহ্নের বোতামটা দিয়ে ফাইলে মার্কা করে <key>প্রবেশ</key> চাপুন খোলার জন্য। বা মাউস দিয়ে ফলাফলের ওপর ক্লিক করুন মার্কা দেবার জন্য। আর খোলার জন্য দু’বার ক্লিক করুন।
es: ¿Ves a la barra en la parte superior con una lupa en ella? Haz clic allí y empieza a escribir el nombre del archivo que estás buscando. Cuando empieces a escribir, podrás ver archivos que coinciden con lo que estás escribiendo. Si ves el archivo que estás buscando en la lista, puedes usar una tecla de flecha para resaltar el archivo. Cuando el archivo que quieres abrir esté resaltado, pulsa la tecla <key>Intro</key> para abrirlo. También puedes hacer clic en el resultado deseado con el ratón para resaltarlo y hacer doble clic en él para abrirlo.
id: Lihat bar di bagian atas dengan kaca pembesar di dalamnya? Klik di sana dan mulai mengetik setidaknya sebagian dari nama berkas yang Anda cari. Saat Anda mulai mengetik, berkas yang cocok dengan apa yang Anda ketik ditampilkan di bawah. Jika Anda melihat berkas yang Anda cari dalam daftar, Anda dapat menggunakan tombol panah untuk menyorot berkas dan tekan <key>Enter</key> untuk membukanya. Atau, Anda bisa klik pada hasil yang Anda inginkan dengan tetikus Anda untuk menyorotnya, dan klik dua kali untuk membukanya.
pt_br: Você notou a lupa na barra superior? Clique nela e comece a digitar pelo menos uma parte do nome do arquivo que procura. Assim que você começar a digitar, arquivos com nomes correspondentes irão aparecer abaixo. Se você visualizar o arquivo que procura na lista, você pode usar as teclas com setas para destacá-lo e pressione <key>Enter</key> para abrir. Ou você pode usar o mouse para clicar no resultado que você quiser para selecionar e dar um clique duplo para abrir.
th: เห็นแถบด้านบนที่มีรูปแว่นขยายอยู่หรือเปล่า ให้คลิกที่นั่นแล้วพิมพ์บางส่วนของชื่อไฟล์ที่คุณมองหาอยู่ ระหว่างที่คุณพิมพ์ ไฟล์ที่ตรงกับสิ่งที่คุณพิมพ์จะแสดงอยู่ด้านล่าง ถ้าคุณเห็นไฟล์ที่ต้องการอยู่ในรายชื่อ คุณสามารถใช้แป้นลูกศรเพื่อไฮไลต์ไฟล์แล้วกด <key>Enter</key> เพื่อเปิดไฟล์ได้ หรือคุณอาจใช้เมาส์คลิกผลลัพธ์การค้นหาที่ต้องการเพื่อไฮไลต์ แล้วคลิกสองครั้งเพื่อเปิดไฟล์
vi: Có thấy một thanh chứa chiếc kính lúp phía trên không? Nhấp vào đó và bắt đầu gõ ít nhất một phần của tên tệp tin bạn đang tìm kiếm. Khi bạn bắt đầu đánh, các tệp tin tương ứng với những gì bạn đang gõ sẽ hiện ra ở dưới. Nếu bạn thấy tệp tin bạn đang tìm kiếm trong danh sách, bạn có thể dùng phím mũi tên để đánh dấu tệp tin và nhấn <key>Enter</key> để mở tệp tin. Hoặc bạn có thể nhấp chuột vào kết quả bạn muốn để đánh dấu rồi nhấp đúp chuột để mở.

source: If your file is on a USB
bn: আপনি এই উইন্ডোটা বন্ধ করে দিয়ে আপনার প্রিন্টার ব্যবহার শুরু করতে পারেন এন্ডলেস দিয়ে।
es: Si tu archivo está en un USB
id: Jika file Anda di USB
pt_br: Se seu arquivo está no dispositivo removível
th: หากไฟล์ของคุณอยู่ในไดร์ฟ USB
vi: Nếu tệp của bạn ở trên USB
zh_cn: 如果您的文件在USB上

source: Make sure that the USB is properly plugged in.
es: Asegúrate de que el USB esté conectado correctamente.
id: Pastikan USB terpasang dengan baik.
pt_br: Verifique se o dispositivo removível está corretamente conectado. .
th: ตรวจสอบให้แน่ว่าเสียบ USB แล้ว
vi: Đảm bảo rằng USB được cắm vào một cách đúng đắn.
zh_cn: 确保USB已正确插入。

source: Click on the name of your device on the menu on the left of the window. The device name should appear above the trash icon and is usually named something with the device's brand, unless you have changed it.
bn: উইন্ডর বামের মেনুতে আপনার ডিভাইসের নামের ওপর ক্লিক করুন। ডিভাইসের নামটি আবর্জনার আইকনের ওপর আসার কথা এবং সেটা ডিভাইসের প্রস্তুতকারী সংস্থার নামের সাথে, যদি আপনি তা না বদলান।
es: Haz clic en el nombre de tu aparato en el menú de la izquierda de la ventana. El nombre del aparato debe aparecer cerca del icono de la papelera y por lo general su nombre contiene el nombre de su marca al menos que se lo hayas cambiado.
id: Klik pada nama perangkat Anda pada menu di sebelah kiri jendela. Nama perangkat seharusnya muncul di atas ikon sampah dan biasanya bernama sesuatu dengan merek perangkat, kecuali jika Anda telah mengubahnya.
pt_br: Clique no nome do seu dispositivo removível no menu à esquerda da janela. O nome do dispositivo deve aparecer abaixo do ícone da lixeira e geralmente vem com o nome da marca, a não ser que você tenha renomeado.
th: คลิกที่ชื่ออุปกรณ์ของคุณในเมนูด้านซ้ายของหน้าต่าง ชื่อของอุปกรณ์ควรแสดงอยู่ด้านบนไอคอนถังขยะและมักจะถูกตั้งชื่อโดยใช้ยี่ห้อของอุปกรณ์นั้น เว้นแต่คุณจะได้เปลี่ยนชื่อไปแล้ว
vi: Nhấp vào tên thiết bị của bạn trên danh mục nằm bên trái của cửa sổ. Tên thiết bị hiện ra phía trên biểu tượng thùng rác và thường được đặt tên liên quan tới nhãn hiệu của thiết bị, trừ trường hợp bạn đã thay đổi từ trước.
zh_cn: 点击窗口左端菜单的设备名称。设备名称在垃圾桶图标的上方显示。如果您没有对名称进行修改的话，通常显示的是该设备的品牌名。

source: Browse the files on the USB. Clicking on them once will let you preview them and clicking twice will open them. You can also click on the top bar with the magnifying glass to search for the file name if you know it.
bn: ইউএসবিতে ফাইল ব্রাউজ করুন। এগুলোর ওপর একবার ক্লিক করলে পূর্ব-দেখ পাবেন আর দু’বার ক্লিকে খুলে যাবে। আপনি ওপরের বারে ক্লিক করতে পারেন ম্যাগনিফাইং গ্লাসে আপনি যে ফাইলটা খুঁজছেন তা পেতে, যদি নাম জানেন।
es: Examina los archivos en el USB. Al hacer un sólo clic sobre uno de ellos podrás tener una vista previa. Haz clic dos veces para abrirlos. También puedes hacer clic en la barra superior con la lupa para buscar el nombre del archivo si te lo sabes.
id: Menelusuri file-file di USB. Mengklik sekali pada file tersebut akan memungkinkan Anda melihat pratinjau dan klik-ganda akan membukanya. Anda juga dapat mengklik pada batang atas dengan kaca pembesar untuk mencari nama file apabila Anda ingat namanya.
pt_br: Pesquise os arquivos no dispositivo móvel. Clicando uma vez você verá um resumo do arquivo e clicando duas vezes você o abre. Você também pode clicar na lupa no topo da barra e pesquisar os arquivos pelo nome caso saiba.
th: เลือกดูไฟล์ใน USB เมื่อคลิกที่ไฟล์หนึ่งครั้งจะเป็นการดูตัวอย่าง และเมื่อคลิกสองครั้งจะเป็นการเปิดไฟล์ คุณยังสามารถคลิกแท็บด้านบนที่มีรูปแว่นขยายเพื่อค้นหาชื่อไฟล์ หากคุณทราบ
vi: Duyệt các tập tin trên USB. Nhấp một lần để xem trước tập tin và nhấp hai lần để mở tập tin. Bạn cũng có thể nhấp chuột vào thanh trên cùng có chứa kính lúp để tìm kiếm nếu bạn biết tên tập tin.
zh_cn: 在 USB浏览文件。单击进行预览，双击进行打开。如果您知道要查找的文件名称，还可以点击带有放大镜图标的顶栏进行搜索。

source: Make sure that you have actually saved your file! If you close a program without saving your work, you might not be able to find it again since not all programs auto-save. Save as often as you can in order to make sure that your work does not get lost.
bn: নিশ্চিত হোন যে আপনি আপনার ফাইলটি সত্যই সেভ করেছেন! আপনি যদি কোন প্রোগ্রাম কাজ সেভ না করেই বন্ধ করে দেন, আপনি সেটি আর নাও পেতে পারেন যেহেতু সব প্রোগ্রাম স্বয়ংক্রিয় সেভ থাকে না। মাঝে মাঝে সেভ করুন আপনার কাজ যেন হারিয়ে না যায় তা নিশ্চিত করতে।
es: ¡Asegúrate de que verdaderamente has guardado tu archivo! Si cierras un programa sin guardar tu trabajo, es posible que no podrás encontrarlo de nuevo ya que no todos los programas auto-guardan el trabajo. Guarda tu trabajo varias veces mientras que todavía estés trabajando con el fin de asegurarte de que tu trabajo no se pierda.
id: Pastikan bahwa Anda telah benar-benar menyimpan berkas Anda! Jika Anda menutup program tanpa menyimpan pekerjaan Anda, Anda mungkin tidak dapat menemukannya lagi karena tidak semua program menyimpan otomatis. Simpan sesering yang Anda bisa untuk memastikan bahwa pekerjaan Anda tidak hilang.
pt_br: Tenha certeza de que você realmente salvou seu arquivo! Se você fechar um programa sem salvar seu trabalho não será possível encontrá-lo novamente tendo em vista que nem todos os programas salvam os arquivos automaticamente. Salve seu trabalho com a maior freqüência possível para ter certeza de que ele não se perderá.
th: ตรวจดูให้แน่ใจว่าคุณบันทึกไฟล์แล้วจริงๆ! ถ้าปิดโปรแกรมโดยไม่ได้บันทึกงาน คุณอาจหางานไม่เจอในครั้งต่อไปเนื่องจากไม่ใช่ทุกโปรแกรมที่มีการบันทึกอัตโนมัติ บันทึกบ่อยๆ เพื่อให้แน่ใจว่างานของคุณจะไม่หายไป
vi: Bảo đảm rằng bạn đã thực sự lưu tệp! Nếu bạn đóng một chương trình mà chưa lưu những gì bạn đã làm, có thể bạn sẽ không tìm lại được nó vì không phải tất cả các chương trình đều tự động lưu. Hãy lưu thường xuyên nhất có thể để những gì bạn đã làm không bị mất.
zh_cn: 确保您真的已经将文件保存好了！如果您关闭了一个尚未保存的程序，可能就再也找不回来了，因为不是所有的程序都会自动保存的。请频繁地进行保存，以确保不丢失您的资料。

source: Nuritzi Sanchez
bn: নুত্রিজি সানচেজ
th: นูริทซิ ซานเชส

source: At the the bottom of your screen is the task bar. Here you can access wifi, bluetooth, control the volume of your computer, change the keyboard language and time, and see which apps you currently have open. On the left side of the task bar, you will find an icon to access the internet browser. When you finish using your computer, you'll be able to turn it off by clicking the user menu and selecting <gui>Exit</gui>.
bn: আপনার পর্দার নিচে রয়েছে টাস্ক বার। এখান থেকে আপনি ওয়াইফাই, ব্লুটুথে ঢুকতে পারবেন, কম্পিউটারের শব্দ নিয়ন্ত্রণ করতে পারবেন, কীবোর্ডের ভাষা ও সময় পরিবর্তন করতে পারবেন এবং দেখতে পারবেন কোন অ্যাপস খোলা রয়েছে। টাস্কবারের বাম দিকে দেখতে পাবেন ইন্টারনেট ব্রাউজারে ঢোকার আইকন। আপনার কম্পিউটার ব্যবহার যখন শেষ হবে, আপনি ইউজার তালিকাতে ক্লিক করে <gui>Exit</gui> নির্বাচন করে বন্ধ করে দিতে পারবেন।
id: Di bagian bawah layar Anda adalah task bar. Di sini Anda dapat mengakses wifi, bluetooth, mengontrol volume komputer Anda, mengubah bahasa keyboard dan waktu, dan melihat aplikasi yang saat ini Anda buka. Di sisi kiri dari task bar, Anda akan menemukan ikon untuk mengakses peramban internet. Ketika Anda selesai menggunakan komputer Anda, Anda akan dapat mematikannya dengan mengklik menu pengguna dan memilih <gui>Keluar</gui>.
pt_br: Na parte inferior da tela existe uma barra de tarefas. No lado direito da barra você poderá acessar o wifi, o bluetooth, controlar o volume do seu computador, mudar o horário e o idioma do seu teclado, e ver que aplicativos e programas estão abertos. No lado esquerdo da barra de tarefas você encontrará um ícone de acesso ao navegador da internet. Para desligar o computador, após utilizá-lo, basta clicar no menu do usuário e selecionar <gui>Sair</gui>
th: ที่ด้านล่างของหน้าจอเป็นแถบงาน คุณสามารถเข้าไปที่ wifi บลูทูธ การควบคุมระดับเสียงของคอมพิวเตอร์ เปลี่ยนภาษาในคีย์บอร์ดและเวลา และดูว่าเปิดเว็บไหนอยู่ในขณะนั้นได้ ทางด้านซ้ายมือของแถบงาน คุณจะเห็นไอคอนเพื่อเข้าไปที่เบราว์เซอร์อินเทอร์เน็ต เมื่อคุณใช้คอมพิวเตอร์เสร็จแล้ว ปิด โดยคลิกที่เมนูผู้ใช้ แล้วเลือก <gui>ออก</gui>
vi: Phía dưới màn hình của bạn là thanh tác vụ. Từ đây, bạn có thể truy cập wifi, bluetooth, điều chỉnh âm lượng cho máy tính của bạn, thay đổi ngôn ngữ bàn phím và thời gian, cũng như thấy được các ứng dụng nào bạn hiện đang mở. Ở bên trái của thanh tác vụ, bạn sẽ thấy một biểu tượng để truy cập trình duyệt internet. Khi bạn không dùng máy tính nữa, bạn có thể tắt máy bằng cách nhấp vào danh mục người sử dụng và chọn <gui>Exit</gui>.

source: You can browse the <app>App Center</app> by category. For example, if you click on the <gui>Education</gui> category, you’ll find several educational apps that you can add and use offline. Similarly, if you click on the Games category, you’ll find games you can add.
bn: আপনি<app>অ্যাপ কেন্দ্র</app> ব্রাউজ করুন বিভাগ ধরে। যেমন, যদি আপনি <gui>শিক্ষা</gui> বিভাগে ক্লিক করেন, আপনি অনেকগুলো শিক্ষামূলক অ্যাপস পাবেন যেগুলো অফলাইনে ব্যবহার করার জন্য যোগ করতে পারবেন। তেমনিভাবে, আপনি যদি গেমসের বিভাগে ক্লিক করেন, আপনি যোগ করার জন্য গেমস পাবেন।
id: Anda bisa mencari <app>App Center</app> sesuai kategori. Contoh, jika Anda klik kategori <gui>Education</gui>, Anda akan menemukan sejumlah aplikasi edukatif yang bisa ditambahkan dan digunakan saat tidak terkoneksi dengan internet. Masih serupa, jika Anda klik di kategori Permainan, Anda akan menemukan permainan yang bisa ditambahkan.
pt_br: Você pode navegar na <app>Central de Aplicativos</app> por categoria. Por exemplo, se você clicar em <gui>Educação</gui>, você vai encontrar vários programas educacionais para baixar para a sua área de trabalho e utilizar offline. Da mesma forma, se você clicar na categoria Jogos, você encontrará jogos para adicionar à sua área de trabalho.
th: คุณสามารถเข้าดู <app>ศูนย์แอพ</app>ได้ตามหมวดหมู่ เช่น หากคุณคลิกหมวด <gui>การศึกษา</gui> คุณจะเห็นแอพเพื่อการศึกษาหลายแอพ ที่คุณสามารถเพิ่มและใช้งานแบบออฟไลน์ได้ เช่นเดียวกัน หากคุณคลิกที่หมวดเกม คุณจะเห็นเกมที่เพิ่มเข้าไปได้
vi: Bạn có thể duyệt qua <app>App Center</app> (Trung tâm Ứng dụng) theo mục. Ví dụ, nếu bạn nhấp vào mục <gui>Education</gui> (Giáo dục), bạn sẽ tìm thấy một số ứng dụng giáo dục mà bạn có thể thêm và sử dụng chúng ngoại tuyến. Tương tự như vậy, nếu bạn bấm vào mục Trò chơi, bạn sẽ tìm thấy những trò chơi mà bạn có thể thêm.

source: First, click on the <gui>Wi-Fi</gui> icon that is located on the bottom right side of your desktop, on the task bar close to the clock.
bn: প্রথমে, <gui>ওয়াই-ফাই</gui> আইকনে ক্লিক করুন যেটা নিচে ডান দিকে রয়েছে আপনার ডেস্কটপের, টাস্ক বারে ঘড়ির কাছে।
id: Pertama, klik ikon <gui>Wi-Fi</gui> yang terletak di sisi kanan bawah desktop Anda, di bilah tugas di dekat jam.
pt_br: Primeiro, clique no ícone do <gui>Wi-Fi</gui> que esta localizado no canto direito inferior da sua área de trabalho, na barra de tarefas perto do relógio.
th: ก่อนอื่น คลิกที่ไอคอน <gui>Wi-Fi</gui> ซึ่งอยู่ที่ด้านล่างขวาของเดสก์ท็อป บนแถบงานใกล้กับนาฬิกา
vi: Đầu tiên, nhấp vào biểu tượng <gui>Wi-Fi</gui> đặt ở bên phái phía dưới màn hình của bạn, trên thanh tác vụ gần với đồng hồ.

source: When your computer is connected to the internet, you can open the browser by clicking on the orange circle on your task bar on the bottom left-hand corner. We have put this orange icon in three different places so you can find it easily: on the desktop next to other apps’ icons, on the black task bar on the bottom part of your screen, and on the right side of the screen when you move your mouse to the bottom right hot corner.
bn: আপনার কম্পউটারটি যখন ইন্টারনেটের সাথে যুক্ত থাকবে, আপনি আপমাত টাস্ক বারের বাম কোণায় কমলা রংয়ের বৃত্তে ক্লিক করে ব্রাউজার চালু করতে পারবেন। আমরা এই কমলা আইকনটি তিন জায়গায় দিয়েছি যেন আপনি সহজেই খুঁজে পান: ডেস্কটপের ওপর অন্যান্য অ্যাপসের আইকনের পাশে, আপনার পর্দার নিচে কালো টাস্কবারে, এবং পর্দার ডানদিকে যখন আপনি মাউস নেড়ে নিচের ডানে হট কর্নারে যান।
id: Saat komputer Anda terhubung ke internet, Anda dapat membuka peramban dengan mengklik pada lingkaran oranye di batang tugas di pojok kiri bawah. Kami telah meletakkan ikon oranye ini di tiga tempat yang berbeda sehingga Anda mudah menemukan: di desktop di sebelah ikon aplikasi-aplikasi lainnya, di batang tugas hitam pada bagian bawah layar, dan di sisi kanan layar apabila Anda menggerakkan mouse Anda ke pojok aktif di sudut kanan bawah.
pt_br: Quando o seu computador estiver conectado à internet você poderá abrir o navegador clicando no círculo laranja na barra de tarefas localizado no canto esquerdo inferior. Você também encontrará fácilmente este ícone laranja em três diferentes lugares: na área de trabalho próximo à outros aplicativos, na barra de tarefas preta localizada na parte de baixo da sua tela, e no canto direito inferior ao mover a seta do mouse para abrir o canto de acesso rápido.
th: เมื่อคอมพิวเตอร์ของคุณเชื่อมต่ออินเทอร์เน็ตแล้ว คุณสามารถเปิดเบราว์เซอร์โดยคลิกที่วงกลมสีส้มบนแถบงานของคุณที่มุมล่างซ้าย เราสามารถวางวงกลมสีส้มนี้ได้ในสามตำแหน่งเพื่อที่คุณจะหาพบได้อย่างง่ายดาย ได้แก่ บนเดสก์ท็อปถัดจากไอคอนแอปอื่นๆ, บนแถบงานสีดำที่ด้านล่างของหน้าจอ และที่ด้านขวาของหน้าจอเมื่อคุณเคลื่อนเมาส์ไปยังฮอตคอร์เนอร์มุมขวาล่าง
vi: Khi máy tính được kết nối internet, bạn có thể mở trình duyệt bằng cách nhấp vào vòng tròn màu cam trên thanh tác vụ ở góc dưới cùng bên trái. Chúng tôi đã đặt biểu tượng màu cam này ở ba vị trí khác nhau để bạn dễ dàng tìm thấy: trên màn hình nền bên cạnh biểu tượng ứng dụng khác, trên thanh tác vụ màu đen ở phía dưới màn hình, và ở phía bên phải của màn hình khi bạn di chuyển chuột đến góc nóng phía dưới bên tay phải.

source: You can minimize your programs one of two ways: clicking on the <key>-</key> icon, which is on the top right corner of each window, or clicking on the program’s icon on the task bar of your Endless screen. This will hide your app or folder in your task bar so that you can work on different tasks at the same time.
bn: আপনার প্রোগ্রাম দুইভাবে ছোট করে রাখতে পারেন: <key>-</key> আইকনে ক্লিক করে, যেটা উইন্ডোর সবচাইতে ওপরে ডান দিকে আছে, বা আপনার এন্ডলেস পর্দার টাস্কবারে প্রোগ্রাম আইকনে। এতে করে আপনার অ্যাপ বা ফোল্ডার লুকিয়ে যাবে আপনার টাস্কবারে যেন আপনি একই সময়ে অন্য কাজ করতে পারেন।
id: Anda dapat meminimalisir program dengan salah satu dari dua cara: klik ikon <key>-</key>, yang berada di sudut kanan di setiap jendela, atau klik ikon program di bilah tugas pada layar Endless. Ini akan menyembunyikan aplikasi atau folder di bilah tugas agar Anda dapat mengerjakan tugas lain dalam waktu bersamaan.
pt_br: Você pode minimizar seus programas de duas formas: clicando no símbolo <key>-</key>, que fica no topo da tela no canto direito de cada janela ou clicando na miniatura do programa aberto na barra de tarefas, no rodapé da sua tela. Essa opção vai esconder o programa ou pasta na sua barra de tarefas, assim você pode fazer coisas diferentes ao mesmo tempo.
th: คุณสามารถลดขนาดโปรแกรมได้ด้วยหนึ่งในสองวิธี ได้แก่ คลิกที่ไอคอน <key>-</key> ซึ่งอยู่มุมบนขวาของหน้าต่าง หรือคลิกที่ไอคอนของโปรแกรมบนแถบงานในหน้าจอ Endless เพื่อซ่อนแอพหรือโฟลเดอร์ในแถบงานของคุณ เพื่อให้คุณสามารถทำได้หลายๆ งานพร้อมกัน
vi: Bạn có thể giảm thiểu các chương trình của mình bằng một trong hai cách sau đây: nhấp vào biểu tượng <key>-</key> tại góc trên bên phải của mỗi cửa sổ, hoặc nhấp vào biểu tượng của chương trình trên thanh tác vụ trên màn hình Endless của bạn. Thao tác này sẽ ẩn ứng dụng hoặc thư mục trên thanh tác vụ của bạn để bạn có thể làm việc đồng thời với nhiều tác vụ khác.

source: First, let's find the <gui>Videos</gui> folder. From the desktop, click on the <app>Documents</app> folder. Then, double click on the <gui>Videos</gui> folder. Double click on the <gui>Samples</gui> folder to open it. This is where we have added the pre-installed short videos. To open a video, simply double click on its name.
bn: প্রথমে আসুন বের করি <gui>ভিডিও</gui> ফোল্ডার। ডেস্কটপ থেকে, ক্লিক করুন <app>ডকুমেন্ট</app> ফোল্ডার। তারপর দু’বার ক্লিক করুন <gui>ভিডিও</gui> ফোল্ডারে। দু’বার ক্লিক করুন <gui>নমুনা</gui> ফোল্ডার খোলার জন্য। এখানেই আমরা আগে থেকেই ছোট ভিডিও দিয়ে রেখেছি। লোন ভিডিও খোলার জন্য স্রেফ ওটার নামের ওপরে দু’বার ক্লিক করুন।
id: Pertama, mari temukan folder <gui>Video</gui>. Dari desktop, klik pada folder <app>Dokumen</app>. Lalu klik-ganda pada folder <gui>Video</gui>. Klik-ganda pada folder <gui>Sampel</gui> untuk membukanya. Di sinilah tempat kami meletakkan video-video singkat yang kami berikan. Untuk membuka sebuah video, Anda tinggal melakukan klik-ganda pada namanya.
pt_br: Primeiramente, vamos encontrar a pasta de <gui>Vídeos</gui>. Na área de trabalho, clique na pasta <app>Documentos</app>. Depois, clique duas vezes em <gui>Vídeos</gui>. E clique duas vezes na pasta <gui>Exemplos</gui> para abrir. É aqui que nós salvamos vídeos curtos pré-instalados. Para abrir um vídeo, clique duas vezes em seu título.
th: ก่อนอื่น มาหาโฟลเดอร์ <gui>วิดีโอ</gui> จากเดสก์ท็อป คลิกที่โฟลเดอร์ <app>เอกสาร</app> จากนั้น ดับเบิลคลิกที่โฟลเดอร์ <gui>วิดีโอ</gui> ดับเบิลคลิกที่โฟลเดอร์ <gui>ตัวอย่าง</gui>เพื่อเปิด นี่คือที่ที่เราได้เพิ่มวิดีโอสั้นๆ ที่ติดตั้งไว้ล่วงหน้า เปิดวิดีโอด้วยการดับเบิลคลิกที่ชื่อ
vi: Đầu tiên, hãy tìm thư mục <gui>Video</gui>. Từ màn hình nền, nhấp chuột vào thư mục <app>Tài liệu</app>. Sau đó, nhấp đúp vào thư mục <gui>Video</gui>. Nhấp đúp để mở thư mục <gui>Mẫu</gui>. Ở đây chúng tôi đã thêm các video ngắn được cài đặt sẵn. Để mở một video, hãy nhấp đúp vào tên video đó.

source: Once the video is playing, you can pause it by clicking on the button in the lower left corner of the video. To continue playing it, click on that same button. You can click on the grey square that appears on the bottom bar of the video and drag it to advance or rewind the video.
bn: ভিডিও যখন চলছে, আপনি নিচের বাম কোণায় ক্লিক করে ভিডিও থামাতে পারেন। আবার চালু করতে ঠিক ঐ বোতামটিই ক্লিক করুন। আপনি ভিডিওর নিচের বারে দেখা যাচ্ছে যে ধূসর চৌকাটি সেটায় ক্লিক করতে পারেন এবং সেটাকে টেনে ভিডিও এগোতে বা পেছোতে পারেন।
id: Setelah video diputar, Anda dapat menghentikan sebentar dengan mengklik tombol di sudut kiri bawah video. Untuk melanjutkan pemutaran, klik pada tombol yang sama. Anda bisa klik di kotak abu-abu yang muncul di bagian bawah bar video dan tarik untuk memajukan atau memundurkan video.
pt_br: Enquanto assiste você pode pausar e continuar o vídeo clicando no botão no canto inferior esquerdo. Você pode clicar no espaço cinza que aparece na barra inferior do vídeo e arrastar para adiantar ou retroceder o vídeo.
th: เมื่อเล่นวิดีโอแล้ว คุณสามารถหยุดได้โดยการคลิกที่ปุ่มที่มุมล่างซ้ายของวิดีโอ หากต้องการเล่นต่อ คลิกที่ปุ่มเดียวกันนั้น คุณสามารถคลิกที่สี่เหลี่ยมสีเทาซึ่งแสดงขึ้นมาตรงแถบด้านล่างของวิดีโอ และลากไปที่ขั้นสูงหรือกรอกวิดีโอ
vi: Khi video đang phát, bạn có thể tạm dừng bằng cách bấm vào nút ở góc dưới bên trái video. Để tiếp tục phát, hãy bấm lại vào nút đó. Bạn có thể bấm vào ô vuông màu xám xuất hiện ở thanh phía dưới video và kéo nó để tua đi hoặc tua lại video.

source: Tab
bn: ট্যাব
th: แท็บ

source: web
bn: ওয়েব
th: เว็บ
zh_cn: 网页

source: Petr Kovar
bn: পিট্র কোভার
th: พีเทอร์ โควาร์

source: Your computer comes with a pre-installed <gui>Internet app</gui> icon on your desktop. You can browse the internet by clicking on this desktop icon once.
bn: আপনার কম্পিউটারের ডেস্কটপে আগে থেকেই <gui>ইন্টারনেট অ্যাপ</gui> আইকন ইনস্টল করা। আপনি ডেস্কটপের ঐ আইকনে একবার ক্লিক করেই ব্রাউজ করতে পারবেন।
id: Komputer Anda dilengkapi oleh ikon <gui>aplikasi Internet</gui> bawaan di desktop Anda. Anda dapat menjelajahi internet dengan mengeklik sekali pada ikon desktop ini.
pt_br: O seu computador já vem com o ícone <gui>Internet</gui> pré-instaldo. Você pode nevegar na internet clicando uma vez neste ícone em seu desktop.
th: คอมพิวเจอร์ของคุณติดตั้งไอคอน <gui>แอพอินเตอร์เน็ต</gui> ไว้บนหน้าเดสก์ท็อปอยู่แล้ว คุณสามารถท่องเน็ตได้โดยคลิกที่ไอคอนบนเดสก์ท็อปนี้ครั้งหนึ่ง
vi: Máy tính của bạn có một biểu tượng <gui>ứng dụng Internet</gui> cài sẵn trên màn hình máy. Bạn có thể tìm duyệt internet bằng cách nhấp một lần vào biểu tượng ngoài màn hình này.
zh_cn: 你的电脑在桌面上有预装的<gui>互联网app</gui> 图标。您可以通过点击桌面图标浏览互联网。
