Repository: SociOS-Linux/gnome-getting-started-docs
Catalog: gnome-help/*/*.po
Languages: bn, es, id, pt_br, th, vi, zh_cn

# _
source: translator-credits
bn: অনুবাদ-কৃতিত্ব
es: Créditos-traductores
id: Andika Triwidada <andika@gmail.com>, 2013, 2016
pt_br: Enrico Nicoletto <liverig@gmail.com>, 2013. Rafael Ferreira <rafael.f.f1@gmail.com>, 2013.
th: ผู้แปล-เครดิต
vi: translator-credits (biên tập viên-tín dụng)
zh_cn: 译者鸣谢

# link
source: Introduction to the desktop
bn: ডেস্কটপ পরিচিতি
es: Introducción al escritorio
id: Perkenalan desktop
pt_br: Introdução à área de trabalho
th: แนะนำการใช้งานเดสก์ท็อป
vi: Giới thiệu màn hình nền

source: A video showing the basics of the Endless desktop.
bn: এন্ডলেস ডেস্কটপ প্রাথমিকভাবে দেখা
es: Un video que enseña los básicos sobre el escritorio Endless.
id: Video yang memperlihatkan hal-hal dasar dari desktop Endless.
pt_br: Um vídeo mostrando os conceitos básicos da área de trabalho do Endless
th: วิดีโอแสดงข้อมูลพื้นฐานของเดสก์ท็อป Endless
vi: Một đoạn video nói về các điểm cơ bản của màn hình nền Endless.

source: Introduction to the desktop
bn: ডেস্কটপ পরিচিতি
es: Introducción al escritorio
id: Perkenalan untuk desktop
pt_br: Introdução à área de trabalho
th: แนะนำเดสก์ท็อป
vi: Giới thiệu màn hình nền

source: Welcome to Endless, the operating system that powers your new computer.
bn: এন্ডলেস-এ স্বাগতম, আপনার কম্পিউটারকে উজ্জ্বীবিত করার এক নতুন অপারেটিং সিস্টেম।
es: Bienvenido a Endless, el sistema operativo que hace tu nueva computadora increíblemente poderosa.
id: Selamat datang di Endless, sistem operasi yang memberdayakan komputer baru Anda.
pt_br: Bem vindo ao Endless, o sistema operacional que traz potência ao seu novo computador
th: ขอต้อนรับสู่ Endless ระบบปฏิบัติการที่จะเป็นขุมพลังให้กับคอมพิวเตอร์ใหม่ของคุณ
vi: Chào mừng bạn đến với Endless – hệ điều hành thúc đẩy hoạt động cho máy tính mới của bạn.

source: We have made everything simple and easy to use. You can find your apps and your documents folder right on your desktop. Click on them once to open them.
bn: আমরা ব্যবহার করার জন্য সবকিছু সহজ-সরল করেছি। আপনি আপনার অ্যাপসগুলো আর ডকুমেন্টগুলো একেবারে ডেস্কটপেই পাবেন। এগুলো খুলতে ক্লিক করুন।
es: Hemos hecho que todo sea simple y fácil de usar. Puedes encontrar tus programas y tu carpeta de documentos directamente en tu escritorio. Haz clic en ellos una vez para abrirlos.
id: Kami telah membuat segala sesuatu sederhana dan mudah untuk digunakan. Anda dapat menemukan aplikasi dan dokumen berkas Anda di desktop Anda. Klik pada mereka sekali untuk membukanya.
pt_br: Tornamos tudo simples e fácil de usar. Você pode encontrar os seus aplicativos e a sua pasta de documentos direto na área de trabalho. Basta clicar apenas uma vez para abri-los.
th: เราได้ทำให้ทุกอย่างเรียบง่ายและง่ายต่อการใช้งาน คุณจะสามารถหาแอพและโฟลเดอร์เอกสารได้บนเดสก์ท็อปของคุณ คลิกที่โฟลเดอร์เหล่านั้นหนึ่งครั้งเพื่อเปิด
vi: Chúng tôi đã chế tạo sao cho mọi thứ thật đơn giản và dễ sử dụng. Bạn có thể tìm các ứng dụng của mình và thư mục tài liệu của mình ngay trên màn hình nền của bạn. Nhấp một lần để mở chúng.

source: Your computer has a hot corner. Move your mouse to the lower right-hand corner and you will be able to see all of your open apps and activities so that you can easily switch between them or close them by clicking on the black X button that appears when scrolling over them. You will notice that that you can also easily access the internet, your documents folder, and a button to return to the desktop on the right hand side with you are in the hot corner view mode.
bn: আপনার কম্পিউটারের একটি হট কর্নার আছে। আপনার মাউসটা নিচের ডান হাতের কোণায় নিন তাহলে আপনি আপনার খোলা অ্যাপস আর কাজকর্ম দেখতে পাবেন যেন দু'টোর মধ্যে যাওয়া-আসা করতে পারেন বা সেগুলোর ওপর দিয়ে যাবার সময় যে কালো X বোতাম দেখা যায়, তাতে ক্লিক করে বন্ধ করে দিতে পারেন। আপনি খেয়াল করবেন যে আপনি সহজেই ইন্টারনেট, আপনার ডকুমেন্ট ফোল্ডার এবং ডান দিকে ডেস্কটপে ফিরে যাবার জন্য বোতাম রয়েছে হট কর্নার ভিউ মোডে।
es: Tu computadora tiene una esquina activa. Si mueves tu ratón a la esquina inferior derecha, verás todas las actividades y los programa que están abiertos. Para poder cambiar entre ellos más fácilmente, o incluso cerrarlos, haz clic en el botón negro con una X que aparece al poner el cursor sobre ellos. También verás que puedes fácilmente acceder al internet, tu carpeta de documentos y un botón para regresar al escritorio en el lado derecho cuando estás en la vista de la esquina activa.
id: Komputer Anda memiliki hot corner. Gerakkan mouse Anda ke sudut kanan bawah dan Anda akan dapat melihat semua aplikasi yang terbuka dan kegiatan sehingga Anda dapat dengan mudah beralih di antara mereka atau menutupnya dengan mengklik tombol X hitam yang muncul saat bergulir ke atas mereka. Anda akan melihat bahwa Anda juga dapat dengan mudah mengakses internet, folder dokumen Anda, dan tombol untuk kembali ke desktop di sisi kanan dengan Anda dalam modus hot corner.
pt_br: Seu computador possui um canto de acesso rápido. Mova a seta do seu mouse para o canto inferior direito fazendo com que você possa ver todos os aplicativos e atividades que estão abertas. Você poderá facilmente mudar para outro aplicativo ou fechá-los ao clicar no ícone "X" que aparece quando você passa a seta do mouse sobre eles. Você também irá perceber uma maneira mais fácil de acessar a internet, de acessar sua pasta de documentos e de retornar à área de trabalho através de um botão quando acessar o modo de visão no canto de acesso rápido.
th: คอมพิวเตอร์ของคุณมีมุมยอดนิยม เคลื่อนเมาส์ของคุณไปที่มุมล่างขวามือและคุณจะสามารถเห็นแอปที่เปิดอยู่และกิจกรรมทั้งหมดได้ คุณจึงสามารถสลับเปลี่ยนระหว่างแอปหรือปิดแอปได้โดยการคลิกที่ปุ่ม x สีดำซึ่งจะปรากฏขึ้นเมื่อเลื่อนเมาส์เหนือรายการแอป คุณจะสังเกตว่ายังสามารถเข้าถึงอินเทอร์เน็ต, โฟลเดอร์เอกสาร และปุ่มเพื่อกลับไปยังเดสก์ท็อปได้อย่างง่ายดายที่ด้านขวามือเมื่อคุณอยู่ในโหมดมุมมองมุมยอดนิยม
vi: Máy tính của bạn có một góc nóng. Dịch chuyển con chuột của bạn tới góc dưới bên phải và bạn sẽ thấy được tất cả các ứng dụng và các hoạt động đang được mở, để bạn có thể dễ dàng chuyển đổi giữa chúng hoặc đóng chúng nhờ nhấp vào nút X màu đen xuất hiện khi bạn rê chuột trên chúng. Bạn sẽ thấy rằng bạn còn có thể dễ dàng truy cập internet, thư mục tài liệu của bạn, và một nút để quay lại màn hình nền nằm ở bên tay phải khi bạn đang ở trong chế độ góc nóng.

source: At the the bottom of your screen is the taskbar. Here you can access wifi, bluetooth, control the volume of your computer, change the keyboard language and time, and see which apps you currently have open. On the left side of the taskbar, you will find an icon to access the internet browser. When you finish using your computer, you'll be able to turn it off by clicking the user menu and selecting <gui>Exit</gui>.
es: En la parte inferior de tu pantalla hay una barra de tareas. Aquí puedes acceder al WiFi, Bluetooth, controlar el volumen de tu computadora, cambiar el idioma del teclado y la hora, y ver cuales programas tienes abiertos actualmente. En el lado izquierdo de la barra de tareas, encontrarás un ícono de acceso al navegador de internet. Cuando termines de usar tu computadora podrás apagarla haciendo clic en el menú del usuario y seleccionando <gui>Salir</gui>.

# link
source: Adding folders to the desktop
bn: ডেস্কটপে ফোল্ডার যোগ করা হচ্ছে
es: Agregando carpetas al escritorio
id: Tambahkan folder ke desktop
pt_br: Adicionando pastas à área de trabalho
th: การเพิ่มโฟลเดอร์ลงในเดสก์ท็อป
vi: Thêm các thư mục vào màn hình nền

source: A video showing how to add a folder to the desktop.
bn: একটি ভিডিওতে দেখান হচ্ছে কীভাবে ডেস্কটপে ফোল্ডার যোগ করতে হয়
es: Un video que enseña cómo añadir una carpeta al escritorio.
id: Video menampilkan cara menambahkan folder ke desktop.
pt_br: Um vídeo mostrando como adicionar uma pasta à área de trabalho.
th: วิดีโอแสดงการเพิ่มโฟลเดอร์เข้าไปที่เดสก์ท็อป
vi: Video cho thấy cách đưa thêm một thư mục lên màn hình nền.

source: Adding folders to the desktop
bn: ডেস্কটপে ফোল্ডার যোগ করা হচ্ছে
es: Agregando carpetas al escritorio
id: Menambahkan folder ke desktop
pt_br: Adicionando pastas à área de trabalho
th: เพิ่มโฟลเดอร์ไปที่เดสก์ท็อป
vi: Thêm thư mục vào màn hình nền

source: Your computer comes with a lot of pre-installed apps on the desktop and some folders to help keep them organized by category. For example, if you click once on the folder called <gui>Games</gui>, you’ll find icons with the names of all the games in that folder. Click on a game once to open it and start playing!
bn: আপনার কম্পিউটারের ডেস্কটপে আগের থেকেই অনেকগুলো অ্যাপস ইনস্টল করা আছে আর কিছু ফোল্ডার আছে ওগুলোকে গুছিয়ে রাখতে সাহায্য করার জন্য। যেমন, যদি আপনি <gui>খেলা</gui> ফোল্ডারে একবার ক্লিক করলেন, কোন একটা খেলায় একবার ক্লিক করুন এবং খেলা শুরু করুন!
es: Tu computadora viene con muchos programas preinstalados en el escritorio y algunos carpetas para ayudarte a mantenerlos organizados por categoría. Por ejemplo, si haces clic una vez en la carpeta llamada <gui>Juegos</gui>, encontrarás iconos con los nombres de todos los juegos en esa carpeta. ¡Haz clic en un juego para abrirlo y empezar a jugar!
id: Komputer Anda telah dilengkapi dengan banyak aplikasi yang telah dipasang di desktop dan sejumlah folder untuk membantu agar aplikasi-aplikasi itu tertata berdasarkan kategori. Contohnya, apabila Anda mengklik satu kali pada folder bernama <gui>Permainan</gui>, Anda akan menemukan ikon-ikon dengan nama semua permainan di folder tersebut. Klik sekali pada sebuah permainan untuk membuka dan mulai bermain!
pt_br: O seu computador já vem com diversos aplicativos pré-instalados na sua área de trabalho e algumas pastas que ajudam a mantê-los organizados por categorias. Por exemplo, se você clicar uma vez na pasta chamada <gui>Jogos</gui>, você encontrará ícones com os nomes de todos os jogos que estão nesta pasta. Clique apenas uma vez nos jogos para abrir e começar a jogar!
th: คอมพิวเตอร์ของคุณมาพร้อมกับแอพจำนวนมากที่ติดตั้งไว้ล่วงหน้าในเดสก์ท็อปและบางโฟลเดอร์เพื่อจัดระเบียบตามประเภท ตัวอย่างเช่น ถ้าคุณคลิกโฟลเดอร์ชื่อว่า <gui>เกม</gui> หนึ่งครั้ง คุณจะเห็นไอคอนพร้อมชื่อของเกมทั้งหมดในโฟลเดอร์นั้น คลิกหนึ่งครั้งที่เกมเพื่อเปิดและเล่น!
vi: Máy tính của bạn có chứa rất nhiều ứng dụng được cài sẵn trên màn hình nền và một số thư mục để sắp xếp chúng theo thể loại. Ví dụ: nếu bạn nhấp một lần vào thư mục có tên <gui>Trò chơi</gui>, bạn sẽ thấy các biểu tượng kèm tên của tất cả các trò chơi trong thư mục đó. Nhấp một lần để mở trò chơi và bắt đầu chơi!

source: You can also make your own folders to further organize your apps. To make a folder, click on the icon that says <app>More Apps</app>. Then, click the word <gui>Folders</gui>, on the left hand side of your screen. Choose an icon for your folder, and then give it a name. Click the green button with the plus sign to add the folder to your desktop. When it is finished being created and installed, you will see a confirmation telling you that your new folder has been added. Now you can close the window and find your new folder to the left of the <app>More Apps</app> icon.
bn: আপনি আপনার অ্যাপস গোছাতে নিজের ফোল্ডার করতে পারেন। ফোল্ডার তৈরি করতে যে আইকনে বলা আছে <app>আরও অ্যাপস</app> সেখানে ক্লিক করুন। এরপর ক্লিক করুন<gui>ফোল্ডার</gui> শব্দে, আপনার পর্দার বাম দিকে। আপনার ফোল্ডারের জন্য একটি আইকন বাছুন, তারপর সেটার নাম দিন। যোগ চিহ্নওয়ালা সবুজ বোতামে চাপ দিন আপনার ডেস্কটপে ফোল্ডার যোগ করার জন্য। যখন তৈরি আর ইনস্টল করা হয়ে গেলে, আপনি একটি নিশ্চিতকরণ বার্তা পাবেন যাতে বলবে যে আপনার নতুন ফোল্ডার যোগ হয়েছে। এখন আপনি উইন্ডো বন্ধ করে নতুন ফোল্ডারটি <app>আরও অ্যাপস</app> আইকনের বামে খুঁজে নিন।
es: También puedes hacer tus propias carpetas para organizar tus programas más. Para hacer una carpeta, haz clic en el ícono que dice <app>Más Programas</app>. Luego, haz clic en la palabra <gui>Carpetas</gui>, en la parte izquierda de tu pantalla. Selecciona un ícono para tu carpeta y dale un nombre. Haz clic en el botón verde con un signo más para agregar la carpeta a tu escritorio. Cuando termine de ser creada e instalada, verás una confirmación diciéndote que tu carpeta nueva ha sido agregada. Ahora puedes cerrar la ventana y encontrar tu carpeta nueva a la izquierda del ícono de <app>Más programas</app>.
id: Anda juga dapat membuat folder sendiri untuk mengorganisir aplikasi lebih jauh. Untuk membuat folder, klik ikon bertuliskan <app>Aplikasi Lainnya</app>,. Lalu klik tulisan <gui>Folder</gui> di sisi kirim layar. Pilih ikon folder, kemudian beri nama. Klik tombol hijau dengan lambang plus untuk menambahkan folder ke desktop. Saat folder selesai dibuat dan diinstal, Anda akan melihat konfirmasi yang menyampaikan bahwa folder baru telah ditambahkan. Kini Anda dapat menutup jendela dan menemukan folder baru di kiri ikon <app>Aplikasi Lainnya</app>.
pt_br: Você também pode criar suas próprias pastas para organizar ainda mais os seus aplicativos. Para criar uma pasta clique no ícone <app>Mais Programas</app>. Em seguida clique na palavra <gui>Pastas</gui>, no canto esquerdo inferior da tela. Escolha um ícone para sua pasta e em seguida nomeie a pasta. Clique no botão verde com o sinal de mais para adicionar sua pasta à área de trabalho. Depois de criada e instalada você verá uma confirmação informando que a pasta foi adicionada. Você já pode fechar a janela e encontrar a sua nova pasta à esquerda do ícone <app>Mais Programas </app>.
th: คุณยังสามารถสร้างโฟลเดอร์ของตัวเองเพื่อจัดระเบียบแอพ คุณสามารถสร้างโฟลเดอร์ด้วยการคลิกที่ไอคอน<app>แอพอื่นๆ</app> จากนั้นคลิกคำว่า<gui>โฟลเดอร์</gui>ที่อยู่ทางซ้ายของหน้าจอ เลือกไอคอนสำหรับโฟลเดอร์ของคุณ จากนั้นตั้งชื่อ คลิกปุ่มสีเขียวที่มีเครื่องหมายบวกเพื่อเพิ่มโฟลเดอร์ไปยังเดสก์ท็อปของคุณ เมื่อสร้างและติดต้ังโฟลเดอร์เสร็จแล้ว คุณจะเห็นการยืนยันเพื่อบอกว่าโฟลเดอร์ใหม่ของคุณได้ถูกเพิ่มแล้ว ตอนนี้คุณสามารถปิดหน้าต่างและจะเห็นโฟลเดอร์ใหม่อยู่ทางซ้ายของไอคอน<app>แอพอื่นๆ</app>
vi: Bạn có thể tạo các thư mục riêng của mình để tổ chức kỹ hơn các ứng dụng của mình. Để tạo một thư mục, nhấp vào biểu tượng có chữ <app>Thêm Ứng dụng</app>. Sau đó, nhấp vào từ <gui>Thư mục</gui> bên trái màn hình của bạn. Chọn một biểu tượng cho thư mục của bạn và đặt tên cho nó. Nhấp vào nút màu xanh lục có dấu cộng để thêm thư mục vào màn hình nền của bạn. Khi quá trình hoàn tất, thư mục được tạo và cài đặt, bạn sẽ thấy một dòng xác nhận cho biết thư mục mới của bạn đã được thêm. Lúc này bạn có thể đóng cửa sổ và tìm thư mục mới của mình ở phía bên trái của biểu tượng <app>Thêm Ứng dụng</app>.

source: To add apps to your new folder, simply click and hold on the app’s icon, and without letting go, drag it on top of the folder, and let go of the click. When you open the folder, you’ll see the app inside. To remove an app from the folder, simply drag its icon out of the folder.
bn: নতুন ফোল্ডারে অ্যাপস যোগ করতে হলে, শুধু ক্লিক করে নতুন অ্যাপসের আইকন ধরে থাকুন, তারপর ছেড়ে না দিয়ে ফোল্ডারের ওপরে টেনে নিয়ে ক্লিক করে ছেড়ে ছাড়ুন। আপনি যখন ফোল্ডারটা খুলবেন, আপনি ভেতরে অ্যাপসটা দেখতে পাবেন। কোন অ্যাপস ফেলে দিতে হলে শুধু আইকনটি ফোল্ডারের বাইরে ফেলে দিন।
es: Para agregar programas a tu nueva carpeta, simplemente haz clic sobre el ícono del programa y sin soltarlo, arrástralo hacia la carpeta; cuando esté encima de ella, puedes soltar el clic. Cuando abras la carpeta, verás el programa ya dentro. Para quitar un programa de la carpeta, simplemente arrastra el ícono hacia afuera de la carpeta.
id: Untuk menambahkan aplikasi ke folder baru, Anda tinggal klik dan tahan pada ikon aplikasi tersebut, dan tanpa dilepas, seret ikon itu ke atas folder, dan lepaskan klik. Pada saat Anda membuka folder, Anda akan melihat aplikasi di dalamnya. Untuk menghapus aplikasi dari dalam folder, seret ikon-nya ke luar folder.
pt_br: Para adicionar aplicativos à sua nova pasta basta clicar no icone do aplicativo e segurar pressionando o botão do mouse Sem soltar o botão do mouse arraste o aplicativo para cima da pasta e solte o botão do mouse. Quando você abrir a pasta você verá o applicativo. Para remover um aplicativo de dentro de uma pasta basta clicar no aplicativo e arrastá-lo para fora da pasta.
th: คุณสามารถเพิ่มแอพลงในโฟลเดอร์ใหม่ ด้วยการคลิกไอคอนแอพค้างไว้โดยไม่ต้องปล่อย จากนั้นลากไปวางเหนือโฟลเดอร์แล้วจึงปล่อย เมื่อคุณเปิดโฟลเดอร์ คุณจะเห็นแอพอยู่ภายใน หากต้องการลบแอพออกจากโฟลเดอร์ ก็เพียงลากไอคอนออกจากโฟลเดอร์ดังกล่าว
vi: Để thêm ứng dụng vào thư mục mới, chỉ cần nhấp và giữ biểu tượng ứng dụng, đồng thời kéo lên trên thư mục, rồi thả ra. Khi mở thư mục, bạn sẽ thấy ứng dụng ở bên trong. Để gỡ ứng dụng khỏi thư mục, chỉ cần kéo biểu tượng ứng dụng ra khỏi thư mục.

source: Keep in mind that if you want to delete a folder, you’ll first have to remove all of the apps that are in it.
bn: মনে রাখবেন যে আপনি একটা ফোল্ডার মুছে ফেলতে চাইছেন, প্রথমে আপনাকে ওটার ভেতরকার সব অ্যাপস মুছে ফেলতে হবে।
es: Ten en cuenta que si quieres eliminar una carpeta, debes antes sacar los programas que se encuentran dentro.
id: Harap diingat bahwa jika ingin menghapus sebuah folder, Anda harus menghapus semua aplikasi yang berada di dalamnya terlebih dulu.
pt_br: Tenha em mente que, se você desejar deletar uma pasta, você primeiramente precisa remover todos os aplicativos que estão dentro dela.
th: โปรดจำไว้ว่าหากคุณต้องการลบโฟลเดอร์ ก่อนอื่นคุณต้องลบแอปทั้งหมดที่อยู่ข้างในโฟลเดอร์นั้นก่อน
vi: Nhớ là nếu bạn muốn xóa một thư mục, đầu tiên bạn phải gỡ mọi ứng dụng trong thư mục đó.

# link
source: Installing programs
bn: প্রোগ্রাম ইনস্টল করা হচ্ছে
es: Instalando programas
id: Memasang program-program
pt_br: Instalando programas
th: การติดตั้งโปรแกรม
vi: Cài đặt chương trình

source: A video showing how to install programs.
bn: একটি ভিডিওতে দেখান হচ্ছে কীভাবে প্রোগ্রাম ইনস্টল করা হয়।
es: Un video que enseña cómo instalar programas.
id: Video yang menampilkan cara memasang program.
pt_br: Um vídeo mostrando como instalar programas.
th: วิดีโอแสดงการติดตั้งโปรแกรม
vi: Một video hướng dẫn cách cài đặt các chương trình.

source: Installing programs
bn: প্রোগ্রাম ইনস্টল করা হচ্ছে
es: Instalando programas.
id: Memasang program
pt_br: Instalando programas
th: การติดตั้งโปรแกรม
vi: Cài đặt chương trình

source: Your computer comes with a wide variety of apps that you can install for free and use even without an internet connection.
bn: আপনার কম্পিউটারে নানান ধরনের অ্যাপস বিনামূল্যে ইনস্টল করার জন্য আছে যা এমনকি ইন্টারনেট সংযোগ ছাড়াও ব্যবহার করা যাবে।
es: Tu computadora contiene una gran variedad de programas gratis que puedes instalar y usar sin una conexión al internet.
id: Komputer Anda dilengkapi dengan berbagai aplikasi yang dapat diinstal dan digunakan gratis bahkan tanpa koneksi internet.
pt_br: Seu computador vem com uma variedade de programas que podem ser instalados gratuitamente e serem utilizados mesmo sem conexão com a internet.
th: คอมพิวเตอร์ของคุณมากพร้อมแอพมากมายหลายประเภทที่คุณสามารถติดตั้งได้ฟรีและใช้งานได้โดยไม่ต้องมีการเชื่อมต่ออินเทอร์เน็ต
vi: Máy tính của bạn đi kèm một loạt ứng dụng mà bạn có thể cài đặt miễn phí và sử dụng ngay cả khi không có kết nối internet.

source: From the desktop, click on <app>More Apps</app> to find and add more apps. It will open a window where you can browse and explore all the apps that are available to you so you can choose the ones you want to install or add to your desktop.
bn: ডেস্কটপ থেকে ক্লিক করুন <app>আরও অ্যাপস</app> কিছু খুঁজতে এবং আরও অ্যাপস যোগ করতে। ওটাতে একটা উইন্ডো খুলে যাবে যেখানে আপনি ব্রাউজ করতে আর দেখতে পারবেন সেসব অ্যাপস যা আপনি ইনস্টল করতে বা আপনার ডেস্কটপে যোগ করতে বেছে নিতে পারেন।
es: Desde el escritorio, haz clic en <app>Más programas</app> para encontrar y agregar más programas. Abrirá una ventana donde puedes buscar y explorar todos los programas que están disponibles para ti para que puedas escoger los que quieres instalar o agregar a tu escritorio.
id: Dari desktop, klik <app>Aplikasi Lainnya</app> untuk menemukan dan menambahkan aplikasi lain. Itu akan membuka jendela di mana Anda dapat menelusuri dan menjelajahi semua aplikasi yang tersedia sehingga Anda dapat memilih aplikasi yang ingin diinstal atau ditambahkan ke desktop.
pt_br: Na área de trabalho clique em <app>Mais Programas</app> para encontrar e adicionar mais aplicativos. Uma janela abrirá e você poderá pesquisar e explorar todos os aplicativos disponíveis para que você escolha os que mais te agradam e instale ou adicione para sua área de trabalho.
th: จากหน้าจอ คลิกที่ <app>More Apps</app> เพื่อค้นหาและเพิ่มแอปอื่นๆ นี่จะเปิดหน้าต่างซึ่งคุณสามารถค้นหาและสำรวจแอปทั้งหมดที่พร้อมใช้งาน เพื่อคุณจะสามารถเลือกแอปที่ต้องการติดตั้งหรือเพิ่มลงบนเดสก์ท็อปได้
vi: Từ màn hình nền máy tính, nhấp vào mục <app>Thêm Ứng dụng</app> (More Apps) để tìm và thêm các ứng dụng khác. Một cửa sổ sẽ mở ra để bạn có thể xem qua và khám phá tất cả các ứng dụng sẵn có cho bạn, từ đó bạn có thể chọn những ứng dụng mà bạn muốn cài đặt hoặc thêm vào màn hình nền máy tính.

source: You can browse the <app>App Store</app> by category. For example, if you click on the <gui>Education</gui> category, you’ll find several educational apps that you can add and use offline. Similarly, if you click on the Games category, you’ll find games you can add.
es: Puedes buscar en el <app>Centro de programas</app> por categoría. Por ejemplo, si haces clic en la categoría de <gui>Educación</gui>, encontrarás varios programas educativos que puedes agregar y usar sin internet. Similarmente, si haces clic en la categoría de Juegos, encontrarás juegos que puedes agregar.

source: You can find the apps that are already on your desktop in the <gui>Installed</gui> category.
bn: আপনি অ্যাপস পাবেন ডেস্কটপে যা আগে থেকেই <gui>ইনস্টল করা</gui>বিভাগে আছে।
es: Puedes encontrar los programas que ya están en tu escritorio en la categoría <gui>Instalados</gui>.
id: Anda bisa menemukan aplikasi yang sudah ada di desktop dalam kategori <gui>Installed</gui>.
pt_br: Você pode encontrar os aplicativos que já estão inseridos na sua área área de trabalho clicando na categoria <gui>Instalado</gui>.
th: คุณจะพบแอปที่อยู่บนเดสก์ท็อปของคุณแล้วในหมวดหมู่ <gui>ติดตั้งแล้ว</gui>
vi: Bạn có thể tìm thấy các ứng dụng đã có trên màn hình nền của bạn trong mục <gui>Installed</gui> (Đã cài đặt).
